<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Arnarstapi</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style14 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Om helte i Arnarstapi</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Bilen&nbsp;svinger 
          op foran en af de r&oslash;de hytter i Arnarstapi, hvor vi skal overnatte. 
          P&aring; vejen hertil lod vejrguderne os beskue Sn&aelig;fellsj&ouml;kull. 
          Denne gletscher er en af Islands smukkeste, synes jeg, og i klart vejr 
          kan den allerede nydes fra flyet ved indflyvningen til Keflavik, desuden 
          st&aring;r den som et mindesm&aelig;rke for store og s&aelig;re begivenheder 
          i fortiden. Dens tinder opstod omkring &aring;r 300 efter et vulkansk 
          udbrud, og den hviler s&aring;ledes p&aring; et krater fra en vulkan, 
          der var aktiv i hen ved 700 tusinde &aring;r, men som forst&aring;eligt 
          nok nu helt har mistet pusten. Der udstr&aring;ler en aura af mystik 
          fra Sn&aelig;fells-j&ouml;kull, som lokker mange turister til at bestige 
          den, hvilket skulle kunne lade sig g&oslash;re p&aring; en fem seks 
          timer. B&aring;de Jules Verne, der i &#148;Rejsen til jordens indre&#148; 
          udn&aelig;vner j&oslash;klen til at v&aelig;re indgang til klodens midte, 
          og Laxness har ladet sig inspirere af den, en inspiration, som sk&aelig;rpedes 
          af Sn&aelig;fellsnesshalv&oslash;ens mange sagahistoriske isl&aelig;t. 
          Laxd&aelig;la- og Eyrbyggja sagaernes voldsomme, ulykkelige h&aelig;ndelser 
          er henlagt hertil, og Snorri Sturluson boede her, hvor han blev skammeligt 
          dr&aelig;bt p&aring; den norske konges bud, da hans magt og betydning 
          blev en torn i &oslash;jet p&aring; denne; i dag kan stedet, hvor Snorri 
          boede, beses i Reykholt, der ogs&aring; byder p&aring; en skulptur af 
          den l&aelig;rde mand. I udkanten af halv&oslash;en residerede Egil Skallagrimsson, 
          hvis saga m&aring;ske netop Snorri forfattede. S&aring; jeg udn&aelig;vner 
          Sn&aelig;fellsnes til heltehalv&oslash; og f&aring;r straks bel&aelig;g 
          for kroningen, da jeg stiger ud af bilen, for ude ved havkanten st&aring;r 
          en k&aelig;mpestatue lavet af indsamlede sten fra omr&aring;det, en 
          s&aring; imposant skikkelse kan kun v&aelig;re en helt, men endnu har 
          han ikke pr&aelig;senteret sig.<br>
          Vi sl&aelig;ber kufferterne ud af bilen, g&aring;r ind til receptionen 
          i Snj&ouml;fell og henviser til vores reservation. Sylfiden bag disken 
          sl&aring;r op i sin protokol og finder efter en rum tids granskning 
          af sit modersm&aring;ls bogstaver frem til vores navne: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Ok. 
          Hytten ved siden af, 1. sal, toilet nedenunder, morgenmad klokken 8.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          Efter denne hjertelige veltalenhed spiser vi i et hyggeligt f&aelig;llesk&oslash;kken 
          vores medbragte skyr, men k&aelig;mpen p&aring; klippekanten tr&aelig;kker. 
          Ud i den stride bl&aelig;st, hen over h&aelig;rget vegetation med styrtdykkende 
          havterner i nakken, op ad bakken til den ukendte gigant. Akkompagneret 
          af skrigene fra riderne, der bebor de tusindtallige hylder i fuglefjeldet 
          bag skulpturen, l&aelig;ser vi p&aring; en lille metalplade, at vores 
          mand hedder Bardur, at hans minde er sat af personer, hvis navne vi 
          ikke kender, men som mener sig i sl&aelig;gt med Bardur; om det er faktum 
          eller &oslash;nskedr&oslash;m st&aring;r hen i det uvisse. Hvor ser 
          han desillusioneret ud der med ryggen til havet og blikket rettet mod 
          j&oslash;klen hvide kulde, hvorfor mon? Vi m&aring; t&oslash;rne ind 
          i det beskedne paulun uden at have f&aring;et noget svar.<br>
          S&aring;, n&aelig;ste dag ved morgenbuffeten, er det, at endnu en helt 
          dukker op, vor tids helt. En ung arisk udseende dreng i gymnasiealderen 
          har feriejob i Snj&ouml;fells restaurant med det ansvarsfulde hverv 
          at betjene os med kaffe, p&oslash;lse, ost med mere. Det tynger tydeligvis 
          hans v&aelig;rdighed, s&aring; jeg pr&oslash;ver at appellere til hans 
          s&aring;rede intellekt ved at udfritte ham om Bardur. Lidt trevent overtaler 
          han sig selv til at &aring;bne munden for p&aring; udm&aelig;rket engelsk 
          at berette f&oslash;lgende: J</span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">o, 
          Bardur var landnamsmand, en gigant, ogs&aring; lidt af en troldmand, 
          som ger&aring;dede i alvorlig konflikt med sine to naboer. Disse bortf&oslash;rte 
          det eneste, Bardur virkelig holdt af, hans datter, dr&aelig;bte hende, 
          fr&oslash;s hende ind i et isbjerg, som de s&aring; sendte i drift mod 
          Gr&oslash;nland. Bardur h&aelig;vnede datteren ved at knuse den ene 
          nabos hoved mod bjergv&aelig;ggen.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          Den andens sk&aelig;bne havde den unge mand ikke present. </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Men 
          h&aelig;vnen tr&oslash;stede ikke k&aelig;mpen, der ikke &oslash;nskede 
          at leve videre uden sin elskede datter. Det sidste, nogen s&aring; til 
          ham, var, da han med m&aring;lbevidste skridt besteg Sn&aelig;fellsnes. 
          OK!</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          Jo, tak, udm&aelig;rket og mon historien fandtes p&aring; tryk. </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Overhovedet 
          ikke. Dette er, hvad jeg er blevet fortalt, som isl&aelig;nding har 
          man jo pligt til at bevare sin arv. Island er en ung nation og dynamisk, 
          ikke mindst i kraft af unge intellektuelles kulturhistoriske bev&aring;genhed.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          Tr&aelig;t, overv&aelig;ldet af spleen og tyngende ansvarsf&oslash;lelse 
          for nationens fremtid begaver han med foragt en tallerken med lammerullep&oslash;lse, 
          s&aring; vi halvgamle ignoranter kan opfylde vore rationelle behov. 
          Den unge helt vurderer n&oslash;je vores voucher, da der tages afsked 
          og mener nok, der mangler en kupon; n&aring; skidt pyt, lad g&aring; 
          for denne gang.<br>
          &nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><img src="Resources/badur.jpeg" border=0 width=388 height=517 align=absbottom hspace=0 vspace=0 alt=""></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Bardur</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Udenfor i den karske luft kaster jeg et blik p&aring; Bardur, ser jeg en t&aring;re trille, kan det passe, at rigtige helte sommetider gr&aelig;der? &nbsp;Da jeg lidt senere sidder ved hans f&oslash;dder, f&aring;r jeg hele historien: Jo, hans forf&aelig;dre levede i Norge oppe i Dovre blandt dv&aelig;rge og trolde. Selv drog han til Island tilbage i landnamstiden og blev draget af det store snefjeld. Ved Djupalon bygger han g&aring;rden Laugarbrekka, p&aring; nabog&aring;rden residerede broderen med sine to s&oslash;nner, Raudfeldur og Solvi. Det var meget praktisk, for s&aring; kunne drengene lege med Bardurs d&oslash;tre, mens han selv passede sin hedenske ceremonier i den store S&ouml;nghellir grotte, hvor ekkoet fra dem endnu h&oslash;res. Kn&aelig;gten i restauranten har da fat i noget, men det, der virkelig&nbsp;skete, var, at Raudheldur en dag, hvor pakisen l&aring; t&aelig;t, skubbede min Helga ud p&aring; et isbjerg, som drev bort med hende, og selvom hun overlevede turen til Gr&oslash;nland, s&aring; jeg hende aldrig mere. Den dag sagde jeg farvel til menneskenes verden, men f&oslash;rst efter, Helga var h&aelig;vnet; Raudfeldur r&oslash;g ned i en dyb kl&oslash;ft, broderen smed jeg ud fra en klippetop. Det meste foregik i n&aelig;rheden af, hvor skulpt&oslash;ren Ragnar Kjartansson nu har anbragt mig, men det er kun min skal, du ser, selv lever jeg dybt inde i gletscheren, jeg er dens &aring;nd, mine energier s&aelig;tter havet i opr&oslash;r, siger menneskene, og det skal nok v&aelig;re rigtigt. For resten har kn&aelig;gten ikke ret i, at der mangler litteratur om mig, faktisk skrev nogen i middelalderen min saga.<br>Nogenlunde s&aring;dan forestiller jeg mig, han talte til mig, og hvor er det godt at f&aring; historien p&aring; f&oslash;rste h&aring;nd.</span></font></p><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&copy;&nbsp;copyright Preben Rasmussen</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=1491></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>