<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Den Gyldne Trekant</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style11 { font-size: 11px; }
.style2 { font-size: 14px; }
.style27 { font-size: 11px; }
.style14 { font-size: 11px; }
.style12 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=19></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td width=600 colspan=2 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Den Gyldne Trekant</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Fra Hveragerdi mod Thingvellir</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Med 
                smagen i munden af &aelig;blet fra Edens have k&oslash;rer jeg 
                ud af Hveragerdi og drejer til venstre mod byen Selfoss Jeg agter 
                nu at s&aelig;tte kursen mod det f&oslash;rste hj&oslash;rne i 
                Den Gyldne Trekant, nemlig Thingvellir ved s&oslash;en Thingvallavatn. 
                Mens jeg k&oslash;rer ud af byen, t&aelig;nker jeg over den gamle 
                myte fra 1. Mosebog om syndefaldet i Edens have.Kan denne myte 
                bruges til noget i dag? Er den stadig sand p&aring; et dybt arketypisk 
                plan? Eller m&aring; myten vendes om, s&aring; det at have kendskab 
                til godt og ondt kan f&oslash;re &eacute;n ind i paradistilstanden 
                af dr&oslash;mmende uskyld?<br>
                Havde Eva ikke ladet sig lokke af slangen - hvad s&aring;? Havde 
                Adam og Eva s&aring; stadig levet i denne tilstand af dr&oslash;mmende 
                uskyld og endnu ikke opdaget, at de var n&oslash;gne? Hvad vil 
                det sige at have kendskab om godt og ondt? Er det seksualiteten 
                eller er det evnen til at se Gud efter i kortene og aflure skaberv&aelig;rket 
                dets hemmeligheder, alts&aring; vores analytiske evner - vores 
                intellekt?<br>
                Begge dele ville v&aelig;re absurde for et nutidsmenneske skolet i den naturvidenskabelige tankegang. Vores seksualitet og vores intellektuelle form&aring;en ligger i os som en matrix fra f&oslash;dslen af og m&aring; s&aring;ledes v&aelig;re gudsskabte og ikke en trussel for Gud.<br>
                Vi har f&aring;et del i ud&oslash;deligheden p&aring; sl&aelig;gtens 
                plan, men ikke den individuelle ud&oslash;delighed. Vores iboende 
                seksuelle drift er en gave, der som alle gaver kan bruges eller 
                misbruges. Eros l&oslash;fter os mod himmelen sammen med vores 
                udvalgte partner, medens den r&aring; driftsbetonede seksualitet 
                kan v&aelig;re med til at korsf&aelig;ste sj&aelig;le, der bliver 
                brugt som middel og ikke som m&aring;l i sig selv.<br>
                Hvis syndefaldsmyten skal kunne tolkes nutidigt, m&aring; det 
                v&aelig;re noget i den retning. De guddommelige kr&aelig;fter 
                i os, som k&aelig;rligheden og seksualiteten og vores intellektuelle 
                form&aring;en, er potentielt paradisiske, hvis de bruges efter 
                hensigten, og livsnedbrydende, hvis de bruges imod den nedlagte 
                intention - og s&aring; kan vi blive smidt ud af paradiset igen 
                og igen. Det drejer sig med andre ord om at lytte godt efter - 
                indad og opad.<br>
                Jeg ser nu Ingolfsfj&aacute;ll ret forude p&aring; venstre h&aring;nd. 
                M&aring;ske ligger Ing&oacute;lfur Arnarson begravet her. Fjeldet 
                rejser sig med stejle sider mod vest og syd og ser fladt ud p&aring; 
                toppen, som et taffelbjerg. Der er ingen tvivl om, at det er rester 
                af en vulkan, dannet under isen i sidste istid. For foden af fjeldet 
                ligger der k&aelig;mpeblokke, som har taget sig en tur ned af 
                skr&aring;ningerne og lagt sig til hvile ligesom Ingolf. l slutningen 
                af sidste istid var hele lavlandet omkring Hveragerdi &eacute;n 
                stor havbugt, hvor b&oslash;lgerne stod og skvulpede ind mod Ingolfsfj&aacute;lls 
                kystklint.<br>
                I lavlandet foran fjeldet ligger et forholdsvis nydr&aelig;net landbrugsomr&aring;de med nyere g&aring;rde. Ud mod vejen k&oslash;rer en bonde med sin splinternye traktor og vender h&oslash;. Jeg kan se, at han lytter til god musik med hovedtelefoner p&aring; og kaffekanden st&aring;ende i holderen til h&oslash;jre for rattet. Jeg kan ikke lade v&aelig;re med at t&aelig;nke p&aring; Guds dom over Adam. Fordi han havde lyttet til sin kvinde, skulle han smides ud af paradiset og dyrke jorden med m&oslash;je og &aelig;de sit br&oslash;d i sit ansigts sved for derefter at vende tilbage til den jord, han var skabt af.<br>
                </span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Midt 
                p&aring; Ingolfsfj&aacute;lls sydside drejer jeg mod nord ad rute 
                35 mod Grimsnes og passerer en bro over floden Sog med det krystalklare 
                vand, der kommer fra Thingvallavatn. Jeg vil gerne gense en gammel 
                bekendt - en vulkan ved navn Kerid, som snart dukker op p&aring; 
                h&oslash;jre h&aring;nd. Jeg holder ind til siden og slukker motoren 
                og begiver mig op ad vulkanflanken mod krateret. Snart st&aring;r 
                jeg p&aring; kanten og kikker ned i krateret, hvor der er en lille 
                kraters&oslash;. Her er vidunderligt stille, s&aring; jeg g&aring;r 
                lidt ned i krateret og s&aelig;tter mig p&aring; et lille plateau, 
                h&aelig;vet over s&oslash;ens overflade. Her var jeg sidste gang 
                for 20 &aring;r siden med mine to s&oslash;nner J&oacute;n og 
                Bjarke, der begge har f&aring;et de gode islandske navne. De dukker 
                nu op for mit indre blik ca. 8-10 &aring;r gamle.</span></font><font color="#ffffff"></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p align=center><img src="Resources/dengyldnetrekant.jpeg" border=0 width=334 height=231 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Siddende i kraterdybet kommer et vers til mig, jeg engang l&aelig;ste i en digtsamling &#148;Vinde over j&oslash;klen&#148; udgivet p&aring; Grevas Forlag i 1971. Det var skrevet af Bjarni M. Gislason og lyder s&aring;dan her:</span></font></p><p align=center><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;Og hvad skal jeg med nye katastrofer,<br>n&aring;r jeg i &oslash;det her n&aelig;r ved d&oslash;den,<br>at gr&aelig;s og fugle flygter lange veje,<br>og selv en flue finder ikke f&oslash;den.<br>Men det er dog kun l&oslash;besod at mene,<br>at kraterdybets k&aelig;ldersmil er sorte,<br>for bjergets luft har fundet l&aelig; i sk&aring;len,<br>
                og himlens stjerner - de er ikke borte.&#148;<br>
                </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>              <p style="margin-bottom: 0;"><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Thingvallavatn 
                og Thingvellir</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Efter denne rolige og oplivende stund k&oslash;rer jeg nu lidt 
                tilbage og f&oslash;lger s&aring; rute 36 mod nord langs Alftavatns 
                &oslash;stlige bred. Snart kommer jeg til Thingvallavatns syd&oslash;stlige 
                hj&oslash;rne, hvor floden Sog starter sit l&oslash;b. En m&aelig;gtig 
                vandflade m&oslash;der mit &oslash;je - det virker n&aelig;sten 
                som et helt indhav. Thingvallavatn er med sine 82 km2 Islands 
                st&oslash;rste s&oslash; med dybder p&aring; ned til 114 meter 
                - ca. 10 meter under havets overflade.<br>
                Jeg k&oslash;rer gennem b&oslash;lgende lavamarker med markante 
                spr&aelig;kkezoner omgivet af bl&oslash;dt mos, der indbyder til 
                et hvil med mosset som hovedpude. Solen skinner, og jeg ligger 
                i l&aelig; og lytter til vinden i gr&aelig;sset, indtil en flok 
                japanske turister standser og myldrer ud af en bus for at fotografere. 
                Jeg kunne have g&aring;et lidt l&aelig;ngere ind i lavamarken 
                (hraun), men s&aelig;tter mig ind i bilen igen og k&oslash;rer 
                nu helt op til parkeringspladsen t&aelig;t p&aring; Thingvellir 
                - den gamle Altingsslette.<br>
                Fra parkeringspladsen g&aring;r der et stisystem i retning af 
                Almannagj&aacute; (hvermandsspalten), der rejser sig som en lodret 
                mur i det fjerne. Undervejs passerer jeg spalter, hvor der st&aring;r 
                iskoldt, krystalklart vand. Et sted g&aring;r der en bro over 
                en dyb spalte (Peningargj&aacute;)-pengespalten. Et kik ned i 
                den dybe spalte forklarer navnet. P&aring; bunden af spalten med 
                det dybe, krystalklare vand ligger tusindvis af m&oslash;nter, 
                og stedet fungerer &oslash;jensynligt som en &oslash;nskebr&oslash;nd. 
                Jeg kaster en islandsk m&oslash;nt i vandet, og medens jeg f&oslash;lger 
                dens vuggende fald mod bunden ca. 10 meter nede, &oslash;nsker 
                jeg, at vandet her altid m&aring; forblive krystalklart og rent. 
                M&oslash;nten l&aelig;gger sig til hvile p&aring; en lille afsats 
                lige over bunden, og jeg ved, at min b&oslash;n er blevet h&oslash;rt.<br>
                Jeg er alts&aring; nu p&aring; stedet for Europas &aelig;ldste 
                parlament (Altinget), som fungerede igennem hele fristatstiden 
                fra 930 og op til 1262,hvor Island kom under Norge og siden Danmark. 
                Man fortsatte dog med at m&oslash;des p&aring; Altingssletten 
                hvert eneste &aring;r helt op til 1789, hvor et jordsk&aelig;lv 
                s&aelig;nkede dalbunden ca. 3 meter. Herefter blev Altinget, som 
                retsinstans, flyttet til Reykjavik, som lige havde f&aring;et 
                k&oslash;bstadsrettigheder og havde en befolkning p&aring; ca. 
                300 indbyggere<br>
                </span></font></p>
              <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Snart 
                efter st&aring;r jeg p&aring; Lovbjerget (L&ouml;gberg), som ligger 
                p&aring; en stor lavablok, der er sunket ned mod Altingssletten 
                nedenfor, hvor der ligger rester af de gamle boder (Budir), som 
                tjente som sommerboliger for goderne (h&oslash;vdingene) under 
                opholdet p&aring; Altinget. Murene stod &aring;r for &aring;r 
                - tagene var en medbragte teltduge af vadmel.<br>
                Lige over for L&ouml;gberg ligger Almannagj&aacute;, som lovsigemanden 
                r&aring;bte ind imod for at bruge den lodrette lavav&aelig;g som 
                h&oslash;jttaler, s&aring; alle p&aring; sletten bagved kunne 
                h&oslash;re, hvad han sagde. Han skulle kunne lovene udenad og 
                proklamerede dem hvert &aring;r fra Lovbjerget.<br>
                Det var her, lovsigemanden Thorgeir proklamerede beslutningen 
                om at indf&oslash;re kristendommen som religion for hele folket 
                i &aring;r 1000. Det m&aring; have v&aelig;ret en vanskelig beslutning, 
                i og med at de hedenske guder med Odin og Thor i spidsen trivedes 
                i bedste velg&aring;ende p&aring; det tidspunkt. Thorgeir m&aring;tte 
                da ogs&aring; tilbringe en hel nat i voldsom spekulation under 
                et skind, f&oslash;r han traf sin beslutning og kunne rejse sig 
                n&aelig;ste morgen og bestige Lovbjerget og r&aring;be mod Almannagj&aacute;, 
                s&aring; det gjaldede ud over Altingssletten, at nu var Island 
                et kristent land, om end det blev accepteret, at man dyrkede sine 
                gamle guder i det skjulte. Thorgeir selv viste sig som et godt 
                eksempel ved at kaste sine hedenske gudestatuetter i Godafoss 
                p&aring; Nordlandet, da han vendte hjem til sin g&aring;rd ved 
                Lj&oacute;savatn senere p&aring; sommeren i &aring;r 1000. Set 
                i bakspejlet var det en s&aelig;rdeles klog beslutning, han traf, 
                idet kristendommen allerede var veletableret i b&aring;de Danmark 
                og Norge.<br>
                Medens man p&aring; Altinget diskuterede, hvorvidt kristendommen 
                skulle indf&oslash;res eller ej, gik b&oslash;lgerne h&oslash;jt 
                b&aring;de for og imod, og mange af de hedenske h&oslash;vdinge 
                var st&aelig;rkt imod en s&aring;dan beslutning, der br&oslash;d 
                med de hedenske guder,som havde tjent folket s&aring; vel i mange 
                &aring;r. Under diskussionerne kom der bud om et vulkanudbrud 
                i omr&aring;det &Ouml;lfus lige syd for Thingvallavatn. Her boede 
                en hedensk pr&aelig;st ved navn Thoroddur, hvis g&aring;rd nu 
                var truet med &oslash;del&aelig;ggelse af lavastr&oslash;mmen. 
                En af hedningene sagde, at han ikke var forbavset over, at de 
                hedenske guder var vrede over en s&aring;dan beslutning. Hertil 
                svarede den hedenske h&oslash;vding Snorri: &#148;Hvad var guderne 
                da vrede over, da den lava, vi st&aring;r p&aring; nu, blev dannet?&#148;<br>
                En bem&aelig;rkning, som viser os et tidligt mere n&oslash;gternt 
                syn p&aring; islandsk vulkanisme.</span></font></p>
              <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/dengyldnetrekanta.jpeg" border=0 width=300 height=203 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Jeg st&aring;r stadig p&aring; L&ouml;gberg og kikker p&aring; Almannagj&aacute; (hvermandsspalten), som r&aelig;kker n&aelig;sten 8 km i retningen NN&Oslash;-SSV mod Armannfell. Den lodrette lavav&aelig;g er imponerende, og man kan se lag p&aring; lag af lava med flotte ansatser til s&oslash;jlebasalt mange steder. Mellem to s&aring;danne s&oslash;jler i det &oslash;verste lag sidder der kilet en stor lavablok fast. Der skal ikke megen bev&aelig;gelse til, f&oslash;r s&oslash;jlerne ville slippe taget og droppe stenen de 30-40 meter ned p&aring; stien, der g&aring;r for foden af Almannagj&aacute;, hvor der netop passerer en flok turister. (</span></font><a href="http://www.oplevisland.dk/thingvellir.html"  TARGET="_self"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit">www.oplevisland.dk/thingvellir.html</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)<br>
                Nord&oslash;st for s&oslash;en ligger en tilsvarende spalte, Hrafnagj&aacute;, 
                som er 11 km lang og 68 meter bred og ca. 30 meter h&oslash;j. 
                Mellem disse to spalter synker Thingvallavatn i dybet samtidig 
                med, at Island vokser i bredden ved at vulkanudbrud med masser 
                af udflydende lava kitter spalterne sammen igen. Island forynges 
                fra midten. Afstanden mellem Almannagj&aacute; og Hrafnagj&aacute; 
                er for&oslash;get med 70 meter p&aring; ca. 9000 &aring;r, svarende 
                til ca. 7 mm pr &aring;r. Tilsvarende er bunden af Thingvellir 
                sunket med over 40 meter svarende til ca. 1 mm pr &aring;r.<br>
                Har man t&aring;lmodighed til det, kunne to venner stille sig et &aring;rs tid p&aring; hver sin spalte og m&aring;le afstanden med en laserstr&aring;le. Det er dog ikke n&oslash;dvendigt, da GPS og satellitter klarer opgaven nemmere og mere pr&aelig;cist.</span></font></p>
              <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
                er tankev&aelig;kkende at st&aring; det sted i Atlanterhavet, 
                hvor den Europ&aelig;iske Plade og den Amerikanske Plade g&aring;r 
                hver sin vej. Enorme kr&aelig;fter fra opstigende varmestr&oslash;mme 
                i jordens kappe er drivkraften, som f&aring;r skorpen til at revne 
                og lava til at str&oslash;mme ud.<br>
                Det sl&aring;r mig, at her hvor sammenh&aelig;ngskraften i jordskorpen 
                er mindst, opstod Europas f&oslash;rste parlament, som skabte 
                sammenh&aelig;ngskraften i et k&aelig;mpeland, hvor naturen udgjorde 
                de st&oslash;rst mulige hindringer for at samles.<br>
                Jeg forlader nu L&ouml;gberget og vandrer mod nord langs med &Oslash;kseelven 
                (&Ouml;xar&aacute;) til &Ouml;xar&aacute;foss, som kan n&aring;s 
                via nogle gangbroer af tr&aelig;, som g&oslash;r turen bekvem. 
                Fossen inviterer mig til nogle stille &oslash;jeblikke med lyden 
                af faldende vand og synet af dansende vanddr&aring;ber med glimt 
                af regnbuer. (</span></font><a href="http://www.oplevisland.dk/thingvellir.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit">www.oplevisland.dk/thingvellir.html</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)</span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p>
<p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Fra Thingvellir mod Laugarvatn</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Tilbage ved bilen k&oslash;rer jeg nu mod nord, til jeg m&oslash;der rute 36. Foran mig ligger den gamle vulkan Armannsfell og bag ved den skjoldvulkanen Skjaldbreidur (det brede skjold), hvis lava danner bundlaget under Thingvellir.<br>Til h&oslash;jre ad rute 36 g&aring;r vejen igennem Thingvallahraun forbi Hrafnagj&aacute;. Mod nord&oslash;st ligger vulkanen Hrafnabj&ouml;rg, hvis lavaer har skabt det tykke lavalag som udg&oslash;r Almannagj&aacute;. Ved Gj&aacute;bakki drejer jeg vestp&aring; ad rute 365 mod Laugarvatn. Efter kort tids k&oslash;rsel dukker den brede, flade skjoldvulkan Lyngdalsheidi op mod syd, og p&aring; venstre h&aring;nd, mod nord, ligger bjergkammen Kalfstindar, der er dannet ved et spalteudbrud under isen i sidste istid. Netop det bl&oslash;de materiale i dette h&oslash;jdedrag har bidraget til en interessant historie om de sidste huleboere p&aring; Island, som slog sig ned i tuflagene i den sydlige del af K&aacute;lfstindar t&aelig;t ved rute 365,som her hedder Kongsvegur. <br>
                Hulerne hedder Laugarvatnshellar og var beboet indtil 1921, hvor 
                Christian den X kom forbi med en check til den lille familie, 
                som derefter kunne flytte til byen. Jeg k&oslash;rer v&aelig;k 
                fra Kongsvegur og parkerer foran hulen. Der er ikke meget at se 
                nu,da hulen er styrtet sammen, men jeg har v&aelig;ret s&aring; 
                heldig at f&aring; fortalt historien af en isl&aelig;nding, hvis 
                mormor netop er f&oslash;dt her.</span></font></p>
                            <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Laugarvatn</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Fra Laugarvatnshellir g&aring;r turen videre mod Laugarvatn, hvor 
                der ligger en kostskole og et s&aelig;rdeles velbes&oslash;gt 
                dampbad (Gufubad), der n&aelig;rmest har gjort den lille by til 
                et kurcenter. Jeg parkerer ved &#148;gufubadet&#148; nede ved 
                s&oslash;en, hvor der sv&oslash;mmer et par islandske jenter for 
                at k&oslash;le sig lidt efter en tur i dampbadet.<br>
                Her lugter af svovlbrinte-en evig p&aring;mindelse om varmen i 
                undergrunden. Lidt l&aelig;ngere mod &oslash;st ligger der et 
                lille anl&aelig;g med en gammel, helbredende varm kilde, som er 
                stensat i en lille laug(Vigdalaug) og omkranset af st&oslash;rre 
                lavablokke. Her lod flere af de kuldsk&aelig;re vikinger sig d&oslash;be 
                i &aring;r 1000, da vandet her var betydelig varmere end i Thingvallavatn.<br>
                Stenene omkring laugen hedder ligstenene, fordi det var her, ligene 
                af den sidste katolske biskop i H&oacute;lar sammen med sine to 
                s&oslash;nner blev bragt til, efter at de alle tre var blevet 
                halshugget i 1550. Hans br&oslash;de var, at han ikke ville lade 
                sig reformere- og hans s&oslash;nner st&oslash;ttede ham. Han 
                var godt nok tilfreds med at h&oslash;re under paven i Rom - det 
                trak mere end kongen af Danmark.<br>
                Ikke langt fra det lille minderige anl&aelig;g ligger en restaurant 
                med udend&oslash;rs servering. Her s&aelig;tter jeg mig og bestiller 
                islandske pandekager godt sp&aelig;kket med fl&oslash;deskum og 
                dertil en st&aelig;rk kop kaffe. T&aelig;ttere paradiset kan jeg 
                ikke komme her.<br>
                Alle mennesker s&oslash;ger p&aring; en eller anden m&aring;de 
                at komme i kontakt med deres forestillinger om paradiset. Jeg 
                har en k&aelig;r broder Vilhelm, som efter 28 &aring;r som sognepr&aelig;st 
                sagde sin stilling op og solgte alt, hvad han ejede for derefter 
                at drage ud til nogle paradisiske &oslash;er-Tonga-&oslash;erne- 
                i det sydvestlige Stillehav. Her lever han i sit tropiske paradis 
                kun afbrudt af foredragsturneer rundt i det danske rige, hvor 
                han fort&aelig;ller om opbruddet og sit nye liv.<br>
                Min datter Liv synes, at paradistilstanden har noget at g&oslash;re 
                med tid og n&aelig;rv&aelig;r til at v&aelig;re sammen med dem, 
                man holder af- helst i lune omgivelser.<br>
                Selv h&aelig;lder jeg til den k&oslash;lige udgave af paradis 
                og har fundet min nordlige variant her ude midt i Atlanterhavet. 
                Her f&oslash;ler jeg mig hjemme og tryg og kan undre mig over, 
                at jeg ikke er flyttet herop for l&aelig;nge siden. Det er dog 
                nok s&aelig;rdeles vanskeligt at g&oslash;re paradiset permanent.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
                n&aelig;rmer sig sengetid, og jeg er ved at v&aelig;re tr&aelig;t, 
                selv om solen stadig st&aring;r p&aring; himlen og kaster et r&oslash;dligt 
                sk&aelig;r p&aring; fjeldene nord for byen. N&aring;r solen st&aring;r 
                lavt i horisonten, intensiveres farverne r&oslash;dt, brunt og 
                gr&oslash;nt, og fjelde og gr&aelig;sgange bliver n&aelig;rmest 
                selvlysende at se p&aring;.<br>
                Turen g&aring;r nu ad rute 37 mod syd- vesten om Laugarvatn og Apavatn. Jeg har booket mig ind p&aring; en bondeg&aring;rd for natten p&aring; g&aring;rden Sel i Grimsnes. Her bliver jeg modtaget af v&aelig;rtinden med megen venlighed og f&aring;r anvist et dejligt v&aelig;relse p&aring; 1.sal med udsigt mod Sk&aacute;lholt Domkirke og Hekla i det fjerne.</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Om 
                natten dr&oslash;mmer jeg, at jeg befinder mig i en sv&oslash;mmehal, 
                der ligger meget h&oslash;jt oppe p&aring; et bjerg. Jeg bliver 
                spurgt, om jeg gerne vil en tur ud at sv&oslash;mme og svarer 
                bekr&aelig;ftende. Derp&aring; bliver jeg bedt om at g&aring; 
                ud p&aring; en platform, hvor der kommer en trappe til syne. Jeg 
                stiller mig p&aring; trappen, som nu bliver s&aelig;nket nedad 
                og f&aring;r at vide, at jeg om lidt kan se vandfladen under mig 
                og trygt springe p&aring; hovedet i vandet. Til min store r&aelig;dsel 
                opdager jeg, at vandfladen ligger flere hundrede meter under mig, 
                og jeg st&aring;r nu p&aring; trappens nederste trin og kikker 
                ned i afgrunden. Jeg ved, at jeg kan springe, fordi jeg dr&oslash;mmer 
                og er fristet til at s&aelig;tte af og nyde sv&aelig;vet ned - 
                men det svimler for mig, jeg vover det ikke og v&aelig;lger at 
                g&aring; ud af dr&oslash;mmen igen. Jeg v&aring;gner med en sugende 
                fornemmelse i maven og er b&aring;de lettet og skuffet over, at 
                jeg ikke vovede springet. Jeg var jo i denne forunderlige, sj&aelig;ldne 
                tilstand af dr&oslash;mmende uskyld, hvor alt er muligt. I denne 
                tilstand kunne jeg have hengivet mig til det ultimative spring 
                med min ud&oslash;delige krop og nydt faldet mod havet under mig, 
                men ak! Jeg turde ikke- for s&aelig;t nu, at det alligevel ikke 
                var en dr&oslash;m, s&aring; ville jeg have v&aring;gnet ved at 
                d&oslash;.</span></font></p>
              <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>
              <p style="margin-top: 0;"><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Sk&aacute;lholt</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Efter 
                en solid morgenmad k&oslash;rer jeg n&aelig;ste morgen over til 
                det gamle bispes&aelig;de Sk&aacute;lholt, som jeg har gl&aelig;det 
                mig meget til at gense, da det nu er 20 &aring;r siden, jeg var 
                her sidst. Jeg kan se, at der er udgrav-ninger i gang over et 
                stort omr&aring;de syd og sydvest for kirken (se link </span></font><a href="http://www.instarch.is"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">www.instarch.is</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)<br>
                Udgravningerne kommer til at st&aring; p&aring; i 5 &aring;r indtil 
                2007 og forventes at kaste yderligere lys over dette fantastiske 
                steds historie helt tilbage til 1056, hvor Isleifur Gissurarson 
                blev viet til biskop i Sk&aacute;lholt af &aelig;rkebispen af 
                Bremen.<br>
                Jeg g&aring;r ind i kirken og bliver med det samme betaget af 
                det specielle lys, der er i kirkerummet med de mange glasmosaikker 
                i sidevinduerne. Det er de bl&aring; og r&oslash;de farver, der 
                dominerer og kaster netop det lys ind i rummet, der f&aring;r 
                Kristusskikkelsen bag alteret til at fremst&aring; lysende klar. 
                Det er som om Kristus gennembryder endev&aelig;ggen og &aring;bner 
                et vindue mod himmelen og fjeldene udenfor. F&oslash;rst tror 
                jeg, at der er tale om et v&aelig;vet t&aelig;ppe, der h&aelig;nger 
                ned foran korgavlen, men ved n&aelig;rmere eftersyn kan jeg se, 
                at billedet er skabt af kunstneren N&iacute;na tryggvad&oacute;ttir, 
                som en mosaik af tusinde sm&aring; fragmenter i farverne bl&aring;t, 
                brunt og gr&oslash;nt.<br>
                Kun f&aring; kirker i Danmark har bevaret denne enkelhed og lyssymbolik, 
                som taler til mit religi&oslash;se instinkt. Jeg synes generelt, 
                at det er synd at de oprindelige apsis-vinduer er muret til, s&aring; 
                lyset fra den opg&aring;ende sol ikke kan komme ind i rummet. 
                Der er dog heldigvis kirker i Danmark, hvor denne lyssymbolik 
                stadig er st&aelig;rkt til stede. Det g&aelig;lder f.eks. Hellig 
                Kors Kloster ved Lem, Tveje Merl&oslash;se ved Holb&aelig;k, Jelling 
                kirke, og s&aring; er der Alderslyst kirke i Silkeborg, hvor Sven 
                Havsteen-Mikkelsens glasmosaikker skaber lysmagi i kirkerummet.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
                s&aelig;tter mig foran alteret og nyder rummets symboler og fornemmer 
                stilheden og historiens vingesus. Den f&oslash;rste kirke p&aring; 
                stedet blev bygget for n&aelig;sten 1000 &aring;r siden, medens 
                den, jeg sidder i nu, blev indviet i 1963, efter at det f&oslash;rste 
                spadestik var taget i 1956- 900 &aring;r efter at Isleifur satte 
                sig i bispestolen.<br>
                I 1700-tallet var der trange tider p&aring; Island med kulde og hungersn&oslash;d samt store vulkanudbrud som Lakagigars i 1783-84. Store jordsk&aelig;lv lagde Sk&aacute;lholt i ruiner i august 1784, hvorefter bispes&aelig;det og latinskolen blev flyttet til Reykjavik.<br>Nu er stedet igen et kulturelt centrum, der tr&aelig;kker folk til fra hele verden. Her er b&aring;de h&oslash;jskole og kursuscenter samt mulighed for retr&aelig;te. I kirken holdes der mange koncerter specielt i sommerhalv&aring;ret, fordi akustikken i kirkerummet stort set ikke f&aring;s bedre p&aring; Island. <br>
                Inden jeg forlader bygningen, g&aring;r jeg ned i kirkens krypt 
                og kikker p&aring; en k&aelig;mpesarkofag. Den har rummet de jordiske 
                rester af den 7. biskop i Sk&aacute;lholt, P&aacute;ll J&oacute;nsson, 
                som d&oslash;de i 1211. Han havde selv beordret sarkofagen udhugget 
                &#148;yderst kunstf&aelig;rdigt&#148;. I 1954 dukkede den s&aring; 
                op igen, under en udgravning p&aring; kirkeg&aring;rden, efter 
                mere end 740 &aring;r i jordens sk&oslash;d. Da sarkofagen blev 
                &aring;bnet den 30/8-1954, kom der et v&aelig;ldigt skybrud, og 
                i kisten l&aring; den &aelig;rv&aelig;rdige biskops gyldne knogler 
                - s&aelig;rdeles velbevarede. Toppen af bispestaven var stadig 
                intakt og kan beses p&aring; Islands nationalmuseum i Reykjavik 
                (</span></font><a href="http://www.natmus.is/english"  TARGET="_blank"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit">http://www.natmus.is/english</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)<br>
                Da biskoppen i sin tid d&oslash;de, siges det i de gamle skrifter, at </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;selv jorden sk&aelig;lvede og rystede, himmel og skyer gr&aelig;d, s&aring; at en stor del af jordens frugter ford&aelig;rvedes, og himmellegemerne bar simple d&oslash;dstegn til skue.&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Jeg forlader k&aelig;lderen gennem den gamle underjordiske tunnel, 
                som i middelalderen var en l&oslash;ngang mellem skolen og kirken. 
                Nu f&oslash;rer den ud i det fri, hvor jeg f&aring;r &oslash;je 
                p&aring; en gammel mindesten mod syd&oslash;st - langt bag den 
                skimtes konturerne af Hekla. Henne ved stenen ser jeg, at det 
                er en mindesten over J&oacute;n Arason, som blev halshugget her 
                den 7/11- 1550 sammen med sine to s&oslash;nner.<br>
                Efter at have l&aelig;st lidt i informationsheftet om Sk&aacute;lholt kan jeg se, at den gode biskop J&ograve;n fra bispes&aelig;det H&oacute;lar p&aring; Nordisland gik temmelig vidt i sin kamp mod reformationssp&oslash;gelset, som ub&oslash;nh&oslash;rligt n&aelig;rmede sig p&aring; diktat fra kongen af Danmark.</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da 
                den f&oslash;rste lutheranske biskop Gissur Einarsson i Sk&aacute;lholt 
                var d&oslash;d i 1548 efter 8 &aring;r i embedet, &oslash;jnede 
                J&oacute;n Arason en chance for at bes&aelig;tte bispestolen i 
                Sk&aacute;lholt med henblik p&aring; at erkl&aelig;re sig for 
                den rette arvtager til hans job. Han lod Gissur Einarssons lig 
                grave op og kaste i en affaldsdynge. Samtidig tog han den nyudn&aelig;vnte 
                lutherske biskop til fange og holdt ham indesp&aelig;rret p&aring; 
                bispes&aelig;det H&oacute;lar i nord. I to &aring;r holdt han 
                skansen bogstavelig talt over de to bispestifter, men s&aring; 
                var det ogs&aring; slut med danskernes langmodighed. J&ograve;n 
                Arason blev taget til fange under et v&aelig;bnet angreb p&aring; 
                en modstander i Sk&aacute;lholt stift. Kort tid efter blev han 
                halshugget uden domsafsigelse, da det sidste skib til Danmark 
                var sejlet for den vinter. F&oslash;rst n&aelig;ste &aring;r kom 
                den kongelige fl&aring;de til Island for at tage J&oacute;n Arason 
                til fange. Man anede ikke, hvad der var sket.<br>
                Det fort&aelig;lles, at da J&oacute;n kn&aelig;lede for b&oslash;ddelen, stod pr&aelig;sten Svein ved J&oacute;ns side for at yde ham en vis sj&aelig;lesorg og han sagde til ham: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;der er et liv efter dette&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> hvorefter den &aelig;rv&aelig;rdige biskop lakonisk svarede: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;Det ved jeg godt lille Svein&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">- en vending som siden gik over i det islandske sprog som svar p&aring; noget, der synes selvindlysende. Herefter befalede biskoppen sin &aring;nd i Guds h&aelig;nder og mistede hovedet.</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/dengyldnetrekantb.jpeg" border=0 width=345 height=228 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>J&oacute;n Arasons modstand mod reformationen var egentlig forst&aring;elig nok. Han levede som en fri mand og n&oslash;d stor anseelse i bisped&oslash;mmet i nord, hvor han havde kone og en hel del b&oslash;rn, selv om han egentlig burde have levet i c&oslash;libat. Han frygtede mere end noget, at den danske konge skulle f&aring; mere magt og kontrol over kirken, og denne frygt viste sig ikke helt ubegrundet. Alt klostergods blev konfiskeret, og bispetiendet gik nu ogs&aring; til kongen i Danmark.<br>Gunnar Gunnarsson har skrevet en roman om den genstridige biskop, som absolut er v&aelig;rd at l&aelig;se.<br>&nbsp;</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Geysir</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">- &#148;rasende vand&#148;<br>
                Jeg forlader nu det historiske sted og k&oslash;rer mod Geysir 
                ad rute 35 over Reykholt. Inden l&aelig;nge holder jeg p&aring; 
                parkeringspladsen over for indgangen til geysernes nationalpark. 
                Her er fyldt op med biler til bristepunktet, og da jeg g&aring;r 
                ind p&aring; cafeteriet for at f&aring; lidt at spise, er jeg 
                ved at f&aring; et chok. Her vrimler med mennesker og k&oslash;erne 
                er mega lange- noget jeg overhovedet ikke er vant til p&aring; 
                Island. Ydermere er toilettet stoppet og ul&aelig;kkert- i sandhed 
                ikke noget paradis dette sted. <br>
                Jeg stiller mig p&aelig;nt i k&oslash;en i cafeteriet og venter p&aring;, at det bliver min tur til at k&oslash;be en cola og en p&oslash;lse, som jeg s&aring; indtager ved et af de dertil indrettede &#148;st&aring;borde&#148;. Stemningen minder mig mest af alt om Hovedbaneg&aring;rden i K&oslash;benhavn, hvor det g&aelig;lder om at f&aring; s&aring; mange passagerer igennem systemet s&aring; hurtigt som muligt. Jeg forlader hurtigt etablissementet og g&aring;r over vejen og ind p&aring; omr&aring;det med hv&aelig;sende damp og springende geysere.<br>Her stiler jeg direkte mod en gammel kending- nemlig Strokkur (spr&oslash;jteren), som lige har v&aelig;ret i udbrud og leveret en flot s&oslash;jle af kogende vand.<br>
                Henne ved afsp&aelig;rringen omkring monsteret stiller jeg mig 
                i vindsiden for at vente p&aring; n&aelig;ste udbrud. Jeg kommer 
                til at vente l&aelig;nge. Strokkur kan ikke rigtigt tage sig sammen. 
                Den fors&oslash;ger sig med nogle halvhjertede till&oslash;b, 
                men mangler kraften til at bryde igennem. Et par gange er boblen 
                endda ved at hv&aelig;lve sig bl&aring;t, men falder tilbage igen 
                i r&oslash;ret ned mod dybet.<br>
                &nbsp;</span></font></p></td></tr><tr><td width=125 valign=top><p><img src="Resources/dengyldnetrekantc.jpeg" border=0 width=103 height=172 align=middle hspace=0 vspace=0 alt=""></p></td><td width=475 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Uden 
                forvarsel kommer den, og jeg n&aring;r at nyde sekundet, f&oslash;r 
                den bl&aring;, hv&aelig;lvede kuppel brister og sender en kogende 
                s&oslash;jle af vand mod himlen til en h&oslash;jde af n&aelig;sten 
                20 meter. &#148;Nu kommer den igen,&#148; er der nogle, der r&aring;ber, 
                og det g&oslash;r den minsandten ogs&aring;, men denne gang med 
                en mindre vands&oslash;jle. (</span></font><a href="http://www.oplevisland.dk/geysir.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit">www.oplevisland.dk/geysir.html</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)</span></font></p></td></tr><tr><td width=600 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Jeg mindes, at jeg engang stod her med min lille datter Liv p&aring; 
                armen. Hun var bare 1,5 &aring;r gammel og havde aldrig set en 
                geyser i udbrud. Da vands&oslash;jlen sk&oslash;d i vejret med 
                eksplosiv kraft, trykkede hun sig skr&aelig;mt ind til mig og 
                hviskede : &#148;rasende vand, far&#148;.<br>
                Et rammende udtryk set med en uskyldig barnesj&aelig;ls &oslash;jne. Jeg forklarede hende, at vandet var rasende, fordi det hele tiden blev varmet op nede i jorden, og s&aring; kunne det ikke l&aelig;ngere holde ud at v&aelig;re sp&aelig;rret inde, og derfor sprang det op ad hullet, op i den friske luft, s&aring; det kunne blive k&oslash;let af. Den forklaring var Liv tilfreds med, og s&aring; var den jo heller ikke helt ved siden af.<br>Jeg g&aring;r videre hen til Blesi- to pools med krystalklart dampende vand i plan med jordoverfladen. Man skal passe p&aring; ikke at komme for t&aelig;t p&aring;- bare et lille fejltrin, og man er fortabt p&aring; en ubehagelig m&aring;de. Vandet i det ene hul har en gr&oslash;nlig nuance, i det andet er det bl&aring;ligt, og man kan se ned i dybet, at der er underjordiske tunneler, der f&oslash;rer endnu l&aelig;ngere ned i jordens sk&oslash;d.</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/dengyldnetrekantd.jpeg" border=0 width=338 height=239 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>T&aelig;t ved Blesi ligger en hv&aelig;lvet overflade af hvidligt kiselsinter. Fra midten af den lille dome stiger der damp op. Her ligger gamle Geysir, som har navngivet de fleste geysere i verden. Efter sigende er den set springe for f&oslash;rste gang i 1294 til imponerende h&oslash;jder, men den er sandsynligvis endnu &aelig;ldre, da et 2800 &aring;r gammelt askelag fra Hekla ligger nedenunder Geysirs udf&aelig;ldninger af kisel.<br>
                Jeg g&aring;r op ad den halvkuppelformede dome og kikker ned i 
                det klare bl&aring;lige vand, som damper svagt fra sk&aring;len, 
                der omgiver selve den brede tragt mod jordens dyb. Geysir &aring;nder 
                i fred og ro.<br>
                Her er ingen orgiastiske till&oslash;b. Det virker som om, at 
                den ikke gider give &#148;blow-up-job&#148; for turister i fl&aelig;ng. 
                Den har v&aelig;ret i ro i mange &aring;r, men i 2001 v&aring;gnede 
                den pludselig til d&aring;d efter en l&aelig;ngere pause og sendte 
                en s&oslash;jle af vand 40 meter til vejrs. I sine velmagtsdage 
                mestrede den 100 meter, n&aelig;sten samme h&oslash;jde som det 
                bag ved liggende fjeld Laugafell. Herom kan man l&aelig;se i Eggert 
                &Oacute;lafssons og Bjarne P&aacute;lssons rejseskildringer fra 
                1750.</span></font></p>
              <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Gullfoss</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Jeg sidder nu atter i bilen p&aring; rute 35 med kurs mod Den Gyldne Foss-Gullfoss-Islands st&oslash;rste turistattraktion p&aring; floden Hvita. Det er smeltevandet fra Langj&ouml;kull, der ved Gullfoss styrter ud over de to forkastninger i undergrunden og ned i en 2,5 km lang canyon(Hvitagl&uacute;fur) med stejle sider.<br>Jeg parkerer ved et stort moderne center, hvor der ikke er s&aring; overfyldt som ved Geysir. Det er som om, proportioner og &aelig;stetik her passer bedre sammen. Ad gangbroer af tr&aelig; kan man meget bekvemt komme hen til en udsigtsplatform h&oslash;jt oppe over den majest&aelig;tiske fos.<br>Jeg f&aring;r samme sug i maven, som da jeg i sin tid stod p&aring; kanten af Grand Canyon i Arizona. <br>
                Der er to fald - et &oslash;vre med kaskader af vand over et mindre 
                stejlt fald og s&aring; det nedre, n&aelig;sten vinkelret herp&aring; 
                med et lodret fald. I midten af det lodrette fald ligger en &oslash;, 
                som deler vandene, og over &oslash;en st&aring;r der den flotteste 
                regnbue.<br>
                Ord er fattige, n&aring;r man skal beskrive en fos, fordi man oplever med alle sanser. Derfor vil jeg mest lade de levende billeder tale deres eget sprog, sk&oslash;nt det bliver uden lyd. (se videoen Gullfoss<br>(</span></font><a href="http://www.oplevisland.dk/gullfoss.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit">www.oplevisland.dk/gullfoss.html</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">)<br>F&oslash;rste del af videoen er filmet fra den &oslash;verste udsigtsplatform n&aelig;r ved centeret. Sidste del er optaget fra stien ned mod det lodrette fald, hvor det grangiveligt s&aring; ud, som om der gik turister hen over den flotte regnbue, der dannedes i vanddr&aring;berne fra fossen.<br>Mellem de to fald skyder der et klippeplateau ud, hvorfra man p&aring; n&aelig;rmeste hold kan lade sig fascinere af de faldende vandmasser. Selv om jeg holder en rimelig afstand fra kanten, svimler det for mig, n&aring;r mit blik tr&aelig;kkes med ned i det lodrette fald.<br>
                Man m&aring; beundre vandets mod til tillidsfuldt at styrte sig 
                ud over kanten og give sig hen i faldet. Jeg bilder mig ind, at 
                det f&aring;r modet via sammenh&aelig;ngskraften i vandmasserne. 
                Det styrtende vand h&aelig;nger sammen med det, der er g&aring;et 
                forud og allerede har n&aring;et havet, og det, der er bagud, 
                og endnu har et stykke vej til faldet. Alt vandet skal samme vej 
                mod havet, hvor det m&oslash;des med vand fra andre dele af kloden 
                for derefter at fordampe og blive b&aring;ret ind over landet 
                igen og falde som regn og sne p&aring; gletschere og fjelde for 
                siden at tage turen endnu engang mod havet.<br>
                Billedet kunne m&aring;ske ogs&aring; bruges om sl&aelig;gten. 
                Det er sammenh&aelig;ngskraften med dem, der er styrtet i afgrunden 
                f&oslash;r os - vore bedstefor&aelig;ldre og for&aelig;ldre - 
                og s&aring; vores b&oslash;rn, der er bagved os, og som tillidsfuldt 
                tiltror os modet til at falde, n&aring;r tiden er inde. Vi m&oslash;des 
                alle i den store althed eller den store intethed. Kunne man derefter 
                forts&aelig;tte parallellen - for derefter at vende tilbage og 
                tage turen en gang til - kunne det v&aelig;re betryggende, men 
                her h&oslash;rer sammenligningen op. Vi ved intet - kan kun forholde 
                os i tro. Eet ved jeg dog, og det er, at paradiset er muligt n&aring;r 
                som helst og hvor som helst. Det er sp&oslash;rgsm&aring;let om 
                at gribe evigheden i nuet, n&aring;r den gives os.<br>
                For 34 &aring;r siden stod jeg her f&oslash;rste gang i mit liv en tidlig morgen i september, hvor nattefrost havde forvandlet landskabet p&aring; magisk vis. Jeg var sammen med en gruppe internationale studenter, der alle studerede sprog og kultur p&aring; Islands Universitet. Vi var p&aring; ekskursion med den verdensber&oslash;mte islandske geolog Sigurdur Thorarinsson, som udbr&oslash;d, at s&aring;dan havde han aldrig f&oslash;r set Gullfoss.<br>I nattens l&oslash;b var vanddr&aring;berne fra fossen frosset til is omkring hvert et gr&aelig;sstr&aring;, som derved var blevet omdannede til glasklokker af is. Nu stod tusinder af isklokker og ringede for os i morgenbrisen.<br>I sandhed paradisisk!</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/dengyldnetrekante.jpeg" border=0 width=420 height=280 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=right><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyright Morten Stender<br></span></font></b><font color="#ffffff">&nbsp;</font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr></table></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>