<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Fjeld Eyvind, Hvannalindir og Kverkfj&ouml;ll</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style12 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p>        <p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">FJELD 
          EYVIND - Hvannalindir og Kverkfj&ouml;ll</span></font></b></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          v&aring;gner ved solopgang p&aring; mit &oslash;stvendte hotelv&aelig;relse 
          i Egilsstadir p&aring; &Oslash;stisland. Hotellet ligger lige ned mod 
          Lagarflj&oacute;t ved den opd&aelig;mmede s&oslash; L&ouml;gurinn. <br>
          Vejret er perfekt, og jeg gl&aelig;der mig til dagens tur mod Myvatn-omr&aring;det, hvor jeg om nogle dage skal m&oslash;de min kone og vores f&aelig;lles venner fra Danmark. De lander i Akureyri, og vi har aftalt at m&oslash;des ved Godafoss kl. 9 om morgenen , s&aring; jeg har tid til at nyde k&oslash;returen mod Myvatn og lave lidt research, inden de dukker op. Sammen skal vi s&aring; udforske omr&aring;dets fantastiske natur.<br>
          Det har v&aelig;ret en oplevelse at m&oslash;de &Oslash;stlandets gr&oslash;nne, 
          bl&oslash;de kurver og de dybt indsk&aring;rne fjorde med idyllisk beliggende 
          byer i bunden af fjordene. Dj&uacute;pivogur var f.eks. en s&aelig;rdeles 
          charmerende by med et godt kaffested nede ved havnen, hvor jeg for et 
          &aring;r siden sad sammen med min kone og vores gode venner og n&oslash;d 
          en kop kaffe til vafler med syltet&oslash;j. Fra den udend&oslash;rs 
          caf&eacute; kunne vi f&oslash;lge livet p&aring; havnen og se fjeldene 
          bag ved med de smuldrende lavalag, som alle h&aelig;lder svagt mod &oslash;st 
          - ind mod den nyvulkanske zone p&aring; midten af Island, som jeg nu 
          er p&aring; vej imod.<br>
          Island er virkelig et land med store kontraster, et land, der er skabt 
          i m&oslash;det mellem ild og is. Island revner p&aring; midten i den 
          nyvulkanske zone, s&aring; det er der, de aktive vulkaner og spaltezoner 
          ligger.<br>
          N&aring;r Europa og Nordamerika glider fra hinanden med et par centimeter om &aring;ret, m&aring; Island &aring;bne sig p&aring; midten for at bane vej for de gl&oslash;dende lavamasser, der presser p&aring; fra neden.<br>Jeg gl&aelig;der mig til igen at komme ind i de m&oslash;rke aske- og lavalandskaber, hvor der er frit udsyn til alle sider over de &oslash;de landskaber med en k&aelig;mpe himmel ovenover.<br>
          Jeg f&oslash;lger hovedvej 1 op mellem B&oacute;tarheidi / Lagheidi 
          og krydser floden J&ouml;kuls&aacute; &aacute; Dall, hvor vejen drejer 
          90 grader mod sydvest, og f&oslash;lger s&aring; floden de n&aelig;ste 
          30 km. Her drejer vejen mod nordvest over J&ouml;kuldalsheidi, for siden 
          at dreje mere vest p&aring; igennem Langidalur, til vejen igen drejer 
          mod nordvest med Dimmifj&aacute;llgardur p&aring; h&oslash;jre h&aring;nd. 
          Navnet lyder lovende, fordi det betyder noget i retning af &#148;m&oslash;rke 
          fjeldes have&#148;. Kursen er lagt mod spr&aelig;kkezonerne ret forude 
          lige p&aring; den anden side af den store smeltevandsflod J&ouml;kuls&aacute; 
          &aacute; Fj&ouml;llum, som transporterer enorme m&aelig;ngder af caf&eacute; 
          au lait farvet smeltevand fra Vatnaj&ouml;kulls nordlige flanke.<br>
          Lige inden floden er der en afk&oslash;rsel mod nord til Dettifoss, 
          men da jeg skal se p&aring; dette m&aelig;gtige vandfald sammen med 
          min kone og mine venner, krydser jeg floden og ser snart Islands st&oslash;rste, 
          &oslash;de lavamark foran mig p&aring; venstre h&aring;nd. Det er den 
          frygtindgydende Odadahraun ( de onde gerningers lavamark) - et k&aelig;mpe 
          omr&aring;de p&aring; over 3000 km2 &oslash;st og syd&oslash;st for 
          Myvatn. Kort tid efter jeg har krydset j&oslash;kelfloden, ser jeg rute 
          F 88, som g&aring;r fra p&aring; venstre h&aring;nd, og der st&aring;r 
          Askja p&aring; skiltet. Jeg k&oslash;rer lidt ind ad vejen, men indser 
          hurtigt, at en personbil p&aring; denne vej ikke er nogen god ide, da 
          den absolut er beregnet til en firehjulstr&aelig;kker. S&aring; jeg 
          holder ind til siden, &aring;bner bild&oslash;ren, slukker motoren og 
          l&aelig;ner mig tilbage og nyder udsigten over lavamarken til askevulkanen 
          Hrossaborg. <br>
          Mine tanker glider 30 &aring;r tilbage i tiden, og jeg bliver overv&aelig;ldet 
          af minder fra en tur videre ad denne magiske vej - ind i Islands st&oslash;rste 
          &oslash;demarker:</span></font></p>
        <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Aring;rstallet er sommeren 1978. Jeg har meldt mig til en vandretur med en gruppe fra Ferdafelags Islands, der skal ind og kigge p&aring; vulkanen Askja og derfra videre mod Vatnaj&ouml;kull for at bestige vulkanen Kverfj&ouml;ll, som ligger under Vatnaj&ouml;kulls ismasser. Vi har besluttet at bestige den vestlige kraterkant, hvor der ligger en lille hytte, som er ejet af Islands Glaciologiske Selskab. Vi er en gruppe p&aring; femten mennesker, som alle er vant til at vandre, men turen bliver alligevel h&aring;rdere, end de fleste havde forestillet sig.<br>
          Jeg sidder forrest i den h&oslash;jakslede bus, som kan skr&aelig;ve 
          over de sorte askedynger p&aring; vejen og lavabulerne. Foran mig dukker 
          vulkanen Herdubreid op, som rager 1000 meter op over Odadahraun. Den 
          har silhuet som en stor hat med stejle sider og en kappe af lava p&aring; 
          toppen, som viser, at vulkanen er dannet under et tykt isd&aelig;kke 
          i sidste istid. P&aring; et tidspunkt smeltede den r&oslash;dg&oslash;dende 
          lava igennem isen, og da det st&oslash;rknede, virkede det som et beskyttende 
          topd&aelig;kke over den glasagtige masse, som m&oslash;det mellem ild 
          og is havde skabt. Herdubreid er bare &eacute;n af mange af den slags 
          vulkaner, som ogs&aring; kaldes Mobergvulkaner eller Stapi - k&aelig;rt 
          barn har mange navne - og Herdubreid er den mest ber&oslash;mte af dem 
          alle og s&aring; sv&aelig;r at bestige, at den f&oslash;rste mand p&aring; 
          toppen var en tysk vulkanolog, ved navn H. Reck, som besteg vulkanen 
          i 1908 sammen med isl&aelig;ndingen Sigurdur Sumarlidason.<br>
          Vi k&oslash;rer skrumplende videre og n&aring;r oasen Herdubreidalindir 
          og krydser her to floder, Grafarlanda&aacute; og Lind&aacute;, som begge 
          har krystalklart kildevand i mods&aelig;tning til j&oslash;kelflodens 
          grumsede vande. De to kildefloder udspringer i kanten af den ca. 4000 
          &aring;r gamle lavaoverflade, som stammer fra skjoldvulka-nen Flatadyngja.<br>
          Herdubreidalindir er en gr&oslash;n oase i alt det sorte &oslash;de, 
          og her er saftigt gr&oslash;nt gr&aelig;s og store kvanplanter, som 
          vokser omkring kildefloderne og dufter saligt og krydret gr&oslash;nt. 
          Her ligger en turisthytte, hvor man kan overnatte, en vild luksus i 
          forhold til den &oslash;demark, vi lige er k&oslash;rt igennem. Vi holder 
          dog bare en kortere frokostpause, drikker lidt koldt vand fra kildefloderne 
          og spiser en flig af den medbragte t&oslash;rfisk samt et stykke hangikj&ouml;tt 
          og ser p&aring; resterne af en meget simpel hytte, som har v&aelig;ret 
          benyttet af en fredl&oslash;s ved navn Fjalla Eyvindur (Fjeld Eyvind), 
          som sandsynligvis overvintrede her i vinteren 1772-73. Hytten var bygget 
          op af lavablokke og t&oslash;rv, og som b&aelig;rende tagkonstruktion 
          havde Fjeld Eyvind brugt rygs&oslash;jlen med ribben fra en hest, han 
          havde &aelig;dt. Hele vinteren havde han overlevet ved at spise r&aring;t 
          hestek&oslash;d.<br>
          Vi bryder op efter en kortere pause og k&oslash;rer videre mod syd. 
          En halv times k&oslash;rsel syd for Herdubreida-lindir dukker der en 
          mandsskikkelse op i lavamarkerne mod &oslash;st. Han vinker mod bussen, 
          og vi standser og venter. Det er ret us&aelig;dvanligt at m&oslash;de 
          en blaffer i dette &oslash;de omr&aring;de. Da skikkelsen kommer n&aelig;rmere, 
          kan vi se, at det er en mand med et k&aelig;mpe vildtvoksende sk&aelig;g 
          og et stort, lyst h&aring;r. Han kommer g&aring;ende p&aring; bare t&aelig;er 
          gennem den sorte lava og aske og smiler glad til os, da han n&aring;r 
          frem til bussen. Han fort&aelig;ller os, at han har g&aring;et fra Eigilstadir 
          tv&aelig;rs over h&oslash;jlandet - en tur p&aring; mere end 100 km 
          i det totalt vildsomme terr&aelig;n.<br>
          Det besynderlige ved det hele er, at manden er dansker, og at han &#148;bare&#148; har v&aelig;ret en lille tur i Egilstadir for at bes&oslash;ge sin islandske k&aelig;reste. Hans udgangspunkt er Hvannalindir, en oase lidt l&aelig;ngere mod syd lige nord for Vatnaj&ouml;kull. Her overnatter han i Fjeld Eyvinds gamle hytte, og han vil nu gerne hjem igen efter sin lille udflugt. <br>Vi skal jo f&oslash;rst til vulkanen Askja og kigge lidt p&aring; dette k&aelig;mpe vulkankompleks, men derefter g&aring;r turen via Hvannalindir  ned mod Kverkfj&ouml;ll, hvor vi skal overnatte i hytten Sigurdarsk&aacute;li for foden af Kverkj&ouml;kull. Det er vigtigt, at vi er veludhvilede inden opstigningen p&aring; Vatnaj&ouml;kull den f&oslash;lgende dag.<br>Vi k&oslash;rer med vores vildmand et smut over Vikursandur med de gule pimpstenslag fra Vitikraterets dannelse i 1875 og snor os videre gennem sorte lavamarker fra Askjas udbrud i 1961, ind gennem en &aring;bning i kraterv&aelig;ggen ved &Ouml;skjuop-passet og tilbringer nogle timer med at vandre rundt og se p&aring; kraters&oslash;erne &Ocirc;skuvatn og helvedeskrateret Viti med de flotte farver. Det var kraters&oslash;en &Ouml;skuvatn, der i 1907 slugte to tyske geologer, der var ude at sejle p&aring; s&oslash;en. Man har aldrig siden fundet spor af dem eller deres b&aring;d. </span></font></p>
        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Efter 
          nogle timer skal vi videre tilbage ad samme vej og ramme rute F910 mod 
          syd over j&oslash;kelfloden via en nybygget bro, som har muliggjort, 
          at man kan k&oslash;re helt ned til Hvannalindir, hvor vores vildmand 
          skal s&aelig;ttes af. Hvannalindir er, som navnet siger, en oase med 
          vildtvoksende kvan, beliggende ved en Lind&aacute;flod- en kildeflod. 
          <br>
          Da vi n&aring;r oasen ved aftenstid, fort&aelig;ller vores vildmand 
          os om Fjeld Eyvind, og han viser os ruinerne af en gammel hytte, som 
          var bygget for foden af lavastr&oslash;mmen Lindahraun. Den blev opf&oslash;rt 
          over en kilde, der risler igennem oasen. Vi kan se, at hytten har haft 
          flere rum og kan forst&aring;, at Fjeld Eyvind havde indrettet sig med 
          soverum, stue og k&oslash;kken, samt toilet med skyl. <br>
          Fjeld Eyvind skulle efter sigende have levet her i 1770 erne, hvor det 
          var bidende koldt p&aring; den nordlige halvkugle. Han var d&oslash;mt 
          fredl&oslash;s i 20 &aring;r p&aring; grund af overfald og ran af heste 
          og f&aring;r, s&aring; for at undg&aring; at blive fanget, var han s&oslash;gt 
          ud i &oslash;demarken, hvor han havde bygget sine overlevelses-hytter. 
          <br>
          I Hvannalindir er gr&aelig;sset h&oslash;jt og saftiggr&oslash;nt, og 
          kvanerne st&aring;r store og flotte og lokker med deres syrlige duft. 
          Efter sigende skal man ogs&aring; kunne koge suppe p&aring; r&oslash;dderne, 
          som er meget n&aelig;ringsrige.<br>
          Det har virkelig kr&aelig;vet sin mand at overleve her isvintrene i 
          1700-tallet. Fjeld Eyvind havde en kone, der hed Halla, som han af og 
          til bes&oslash;gte p&aring; &Oslash;st -og Sydlandet, - og jeg t&oslash;r 
          n&aelig;sten ikke sp&oslash;rge vores vildmand om navnet p&aring; hans 
          k&aelig;reste i Eigilsstadir. Jeg l&aelig;gger m&aelig;rke til, at hans 
          f&oslash;dder og h&aelig;nder er meget store og synes ogs&aring;, at 
          det svarer meget godt til de beskrivelser, jeg har l&aelig;st om Fjeld 
          Eyvind. Vi spiser lidt rastemad sammen med &#148;Fjeld Eyvind&#148;, 
          som pakker sin vads&aelig;k ud og d&aelig;kker op med hangikj&ouml;tt 
          og fladbr&oslash;d. Han henter ogs&aring; et r&oslash;get f&aring;rehoved 
          (svid) op af sin vads&aelig;k og gnaver sultent af det.</span></font></p>
<p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p align=center><img src="Resources/picture1.jpeg" border=0 width=467 height=320 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi 
          siger farvel til Fjeld Eyvind og k&oslash;rer videre mod Sigurdarsk&aacute;li, 
          hvor vi ankommer sent om aftenen. Efter en god nats s&oslash;vn bereder 
          vi os p&aring; en strabadserende vandretur, der f&oslash;rst g&aring;r 
          langs gletscheren Kverkj&ouml;kull og s&aring; videre op over selve 
          gletscheren op gennem en dal med et utal af varme kilder og dunstende 
          svovldampe. Da vi er i n&aelig;rheden af vores m&aring;l, begynder det 
          at sne og bl&aelig;se op, s&aring; vi aser os videre opad og fremad 
          med d&aring;rligere og d&aring;rligere sigtbarhed. Vi n&aring;r dog 
          hytten Kverkfjallask&aacute;li p&aring; randen af en stor kraters&oslash;, 
          hvor Vatnaj&ouml;kull k&aelig;lver isbjerge ned i varmt vand.<br>
          &nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/picture2.jpeg" border=0 width=474 height=312 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">I 
          det &oslash;jeblik, vi n&aring;r hytten i godt 1700-meters h&oslash;jde, 
          bryder snestormen l&oslash;s. Den sp&aelig;rrer os inde i de n&aelig;ste 
          24 timer. Der er trangt med plads i den lille hytte, idet der kun er 
          6 k&oslash;jer, og vi er 15 udmattede vandrere, der m&aring; skiftes 
          til at sove. N&aring;r vi skal ud at tisse i det fri, foreg&aring;r 
          det i l&aelig;siden af hytten, og man skal ikke fjerne sig meget mere 
          end 1 meter, for ikke at blive bl&aelig;st v&aelig;k og miste livslinen 
          tilbage. Af og til lyder dr&oslash;nene fra iskappen, n&aring;r den 
          k&aelig;lver i det lune vand. Man m&aelig;rker jorden ryste under sine 
          f&oslash;dder og skynder sig ind i hyttens lune tryghed.<br>
          Tiden i hytten bliver tilbragt med at udveksle erfaringer med den islandske 
          natur og oplevelser fra tidli-gere ture i fjeldene. Jeg lytter and&aelig;gtigt, 
          for her p&aring; Island er naturen besj&aelig;let med b&aring;de &aring;nder 
          og huldrer, og jeg har aldrig set en fjeldvandrer forurene med naturfjendligt 
          materiale.<br>
          Snestormen oph&oslash;rer lige s&aring; pludseligt, som den er kommet. 
          Vi beslutter os for at vende tilbage i stedet for at forts&aelig;tte 
          til Skarphedinstindurs top, som ligger i en h&oslash;jde af 1936 m.o.h. 
          og p&aring;begynder nedstig-ningen i fuldst&aelig;ndig klart og stille 
          vejr. Solen st&aring;r lavt p&aring; himlen i vest, og vulkanryggene 
          kaster lange, skarpe skygger. Vi passerer igen dalen med de varme kilder, 
          hvor farverne eksploderer i varme brune og r&oslash;de nuancer. Solen 
          g&aring;r ned, og himlen farves r&oslash;dlilla.<br>
          &nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/statueonbackgrou.jpeg" border=0 width=474 height=286 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Silhuetten 
          fra Aska og s&aelig;rligt Herdubreid i nord st&aring;r skarpt. Jeg f&oslash;lges 
          under hele turen med en isl&aelig;nding, der t&aelig;nder p&aring; farver 
          og former, lige som jeg selv g&oslash;r, og vi bliver grebet af &#148;&oslash;demarkseufori&#148; 
          og skyder en genvej ned over en st&aelig;rkt h&aelig;ldende snefane, 
          siddende p&aring; hver sin plastikpose. Da vi n&aelig;rmer os hytten 
          Sigurdarsk&aacute;li st&aring;r fuldm&aring;nen op over h&oslash;jderyggen 
          i &oslash;st og ligner en stor snebold, som er ved at rulle ned ad fjeldet. 
          Vi vandrer i andagtsfuld stilhed de sidste kilometre mod hytten over 
          en lille sandet slette.</span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Langsomt 
          vender jeg tilbage til nuet. S&aring; vidt jeg ved, har vi nu &aring;ret 
          2007, og jeg er p&aring; vej mod Myvatn-omr&aring;det, den st&oslash;rste 
          oase p&aring; Island. Heldigvis kan man ogs&aring; rejse tilbage i tiden 
          p&aring; en m&aring;de, som g&oslash;r fortiden levende i ens bevidsthed 
          her og nu.<br>
          Jeg f&aring;r vendt bilen i det sorte lava-sand og k&oslash;rer langsomt mod de kogende mudderp&oslash;le for foden af Namafjall ( </span></font><a href="http://www.oplevisland.dk/namafjall.html"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">http://www.oplevisland.dk/namafjall.html</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> )</span></font></p><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&copy; &nbsp;Copyright Morten Stender</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=3047></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>