<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Glaumb&aelig;r</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style11 { font-size: 11px; }
.style24 { font-size: 14px; }
.style2 { font-size: 14px; }
.style19 { font-size: 14px; }
.style14 { font-size: 11px; }
.style27 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=589><tr valign=top><td></td><td height=19></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td width=587 colspan=2 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><a href="http://www.oplevisland.dk/glaumbaer.html"><b><u><font face="Verdana,Arial,Helvetica,sans-serif" size=4><span class="style24" style="color:inherit">Glaumb&aelig;r</span></font></u></b></a><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2"><br></span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style19">&nbsp;</span></font></p><p><img src="Resources/glaumbr.jpeg" border=0 width=423 height=319 align=absbottom hspace=0 vspace=0 alt=""><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"></font></u></p><p><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><br></font></u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det n&aelig;vnes i Gr&oslash;nl&aelig;ndersagaen, at Glaumb&aelig;regnen var et velegnet sted for bebyggelse, at den navnkundige opdagelsesrejsende Karlsefni sammen med hustruen Gudridur Thorbjarnard&oacute;ttir her opk&oslash;bte store landomr&aring;der, og at s&oslash;nnen Snorri Thorfinnsson ved siden af sin g&aring;rd lod en kirke opf&oslash;re ved Glaumb&aelig;r, mens moderen foretog en pilgrimsrejse til Rom. Kirken, som for l&aelig;ngst er g&aring;et al k&oslash;dets gang, stod sikkert for &#148;glaumb&aelig;rerne&#148; som et symbol p&aring; de nye tider omkring &aring;r 1000, hvor hedenskabet fik st&aelig;rk konkurrence af kristendommen. Vi er alts&aring; p&aring; et sted med lange forbindelseslinier bagud i historien, en lokalitet, hvor luften er tung af fortidsstof. Udgravninger, der p&aring;begyndtes i 2002, kombineret med moderne tekniske unders&oslash;gelser, har afsl&oslash;ret resterne af et t&oslash;rveisoleret langhus, hvis datering stemmer overens med Gr&oslash;nl&aelig;ndersagaens tid, men ogs&aring;, at anden og tidligere bebyggelse fandtes p&aring; stedet. M&aring;ske kan p&aring; sigt sagastoffet endeligt verificeres.<br>Snorri Thorfinnssons kirke blev den f&oslash;rste i en lang r&aelig;kke af gudshuse i Glaumb&aelig;r, som m&aring;ske har v&aelig;ret en s&aelig;rlig religi&oslash;st orienteret oase i et ellers trosm&aelig;ssigt splittet samfund, i hvert fald bliver g&aring;rden i 1550 gjort til kirkelig ejendom, alts&aring; pr&aelig;steg&aring;rd, af biskop J&oacute;n Arason fra Holar. Arason henrettes senere af sine protestantiske modstandere, men Glaumb&aelig;r synes at have gennemlevet en fredelig udvikling med skiftende generationer af pr&aelig;ster, der udvidede g&aring;rdens aktiviteter til at omfatte b&aring;de skolegang og &aelig;ldrepleje.<br>Den nuv&aelig;rende pr&aelig;steg&aring;rd fra 1936 er arkitektonisk tredje generation efter den oprindelige fra 1681 samt moderniseringen i 1784, og den demonstrerer grundtr&aelig;kkene i den hustype, der kaldes </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">ganghuset</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">. Hvordan bebyggelserne fra f&oslash;r 1681 har set ud, vides der som oven for n&aelig;vnt en del om, det er fortrinsvis </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">langhuse</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, der har ligget her, hvilket i &oslash;vrigt stemmer fint med, at netop denne g&aring;rdtype var udbredt i nogle af de lande, landnamsfolkene kom fra. Ganghuset kan ses som en videreudvikling af denne &aelig;ldgamle byggeform. &AElig;ndringen af beboelsestype n&oslash;dvendiggjordes af flere forhold, dels fandtes der efter landnamsm&aelig;ndenes rovdrift ikke skov p&aring; Island, og forekomsten af drivt&oslash;mmer var sparsom, dels fulgte med middelalderen klimaforandringer, naturkatastrofer og sygdomsepidemier, som forarmede landet med en st&aelig;kket handel over havet til f&oslash;lge. Man kom i lommen p&aring; bl.a. den danske s&oslash;handel, s&aring; man ikke havde r&aring;d til at importere tr&aelig; og kunne s&aring;ledes ikke udvide landets egen handelsfl&aring;de, men alts&aring; heller ikke bygge huse, som kr&aelig;vede st&oslash;rre m&aelig;ngder af dette materiale i deres konstruktion. &Oslash;ens beboere m&aring;tte se sig om efter alternative materialer og opdagede, at de s&aring; at sige stod p&aring; l&oslash;sningen: sten og t&oslash;rv. Man m&aring;  formode, at disse billige og let tilg&aelig;ngelige materialer skaffede tag over hovedet p&aring; det ret store antal fattige b&oslash;nder, som Sturlungatidens &#148;model&#148; med f&aring; rige storb&oslash;nder og alt dominerende jordbesiddere havde skabt; som en sk&aelig;rende kontrast til de store g&aring;rde l&aring; beskedne t&oslash;rvehytter ude i landskabet som sm&aring; kommaer i en v&aelig;ldig s&aelig;tning.  <br>Fra begyndelsen af middelalderen og vel helt frem til slutningen af 1800 tallet forblev ganghuset den foretrukne byggeform, undervejs j&aelig;vnligt forbedret b&aring;de indvendigt og udvendigt. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Efter at have skridtet bygningskomplekset af kan jeg konstatere, at kun b&aelig;rende stolper, gavl og indvendige tagkonstruktion best&aring;r af tr&aelig;, kassemurene derimod er bygget op udvendigt af sten og t&oslash;rv og fyldt ud med en blanding af igen t&oslash;rv og sten samt jord. Gr&aelig;st&oslash;rvene med deres solide, t&aelig;t sammenvoksede rodnet d&aelig;kker taget og beskytter effektivt imod nedb&oslash;r. Jeg g&oslash;r min entre ad indgangen til det fjerde af seks gavlhuse, der kommer ikke meget sollys ind til den et par og tyve meter lange gang, jeg straks betr&aelig;der, centralgangen, som har givet hustypen navn. P&aring; begge sider af gangen er der adgang til i alt otte rum, for enden af den ligger badstuen, et begreb, der ikke sj&aelig;ldent optr&aelig;der i &aelig;ldre nordisk litteratur. Badstuen fungerede oprindeligt som baderum, hvor man hyggede sig ofte flere sammen med sladder, dybsindige diskussioner eller letf&aelig;rdig omgang, men efterh&aring;nden kom </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">badstue</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> til at betegne det rum, som kunne opvarmes og s&aring;ledes danne en lun ramme om familiens samv&aelig;r. I Glaumb&aelig;r har badstuen tjent mange form&aring;l, den har v&aelig;ret sovev&aelig;relse, arbejdsrum, spisestue og g&aelig;stev&aelig;relse for rejsende, der var beskyttet af en g&aelig;stevenskabsnorm stort set identisk med den, oldtidens gr&aelig;kere respekterede. Betalingen for husly bestod ofte i foredrag af skjaldedigtning eller aktuelle beretninger udefra; som i den blicherske bindestue samledes de faste beboere om historiefort&aelig;lleren, sugende ordenes balsam til sig, for en stund glemmende hverdagens mange nedslidende, trivielle g&oslash;rem&aring;l. Jeg g&aring;r ned ad trapperne fra dette interessante rum, nysgerrig efter at se fadeburene og m&aelig;lkestuen, for jeg havde jo nok bem&aelig;rket de private k&oslash;kkenredskaber over sengene i badstuen, og madgl&aelig;de er en af mine svagheder; hvad pokker spiste de her, n&aring;r de ved aftenstid sad p&aring; sengekanten med tallerken eller sk&aring;l? Jo, inde i m&aelig;lkerummet fort&aelig;ller de mange fade historien om, hvordan Skyr blev til. Skyr er et syrnet m&aelig;lkeprodukt fattigt p&aring; fedt, men med et ret h&oslash;jt proteinindhold. Produktet virker p&aring; grund af sin tyktflydende konsistens samt et meget h&oslash;jt t&oslash;rstofindhold m&aelig;ttende og har med sin friske, syrlige smag udgjort et b&aring;de delikat og n&aelig;rende m&aring;ltid for Glaumb&aelig;rs beboere. Her i m&aelig;lkerummet har frisk m&aelig;lk vandret fra et kar til et andet til et tredje, mens fl&oslash;de er skilt fra, skummetm&aelig;lk syrnet osv., idet man har brugt den viden om fremstillingsprocessen, de norske vikinger bragte med sig omkring &aring;r 1000. Heldigvis kan du stadigv&aelig;k nyde skyr p&aring; Island, for eksempel er det ofte et fast indslag p&aring; morgenbordet. Men naturligvis kunne skyr alene ikke d&aelig;kke n&aelig;ringsbehovet, s&aring; jeg m&aring; videre til de to fadebure og k&oslash;kkenet for at orientere mig yderligere om de gamle nordboeres kulinariske tilbud, for noget er der jo om Brillat-Savarins bon mot: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Fort&aelig;l mig, hvad du spiser, og jeg skal sige dig, hvem du er.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> Under bes&oslash;get i de n&aelig;vnte rum, g&aring;r det op for mig, hvor flittige, disse mennesker m&aring;tte v&aelig;re, hvis livet skulle opretholdes, henvist, som de var,  til at tage n&aelig;ring fra en karsk og lunefuld natur. Den suver&aelig;nt vigtigste medspiller i dette var f&aring;ret, som blev udnyttet veritabelt til sidste blodsdr&aring;be; i fadeburenes kar opbevaredes alt fra hjerne til f&oslash;dder. De dele af dyret, som skulle holde vinteren over blev r&oslash;get og h&aelig;ngt op under loftet sammen med ligeledes r&oslash;gede fisk fra n&aelig;rtliggende s&oslash;er og vandl&oslash;b. F&oslash;r slagtningen leverede f&aring;rene naturlig g&oslash;dning i form af ekskrementer, der i &oslash;vrigt efter t&oslash;rring kunne anvendes som br&aelig;ndsel. Dertil kom, at selve rygningsprocessens r&oslash;gudvikling og varme impr&aelig;gnerede husenes byggematerialer, s&aring; boligen b&aring;de blev lunere og mere vandresistent. Her boede mennesker n&aelig;rt forbundne med den natur, der omgav dem, h&aring;rdf&oslash;re, n&oslash;jsomme folk med talent for h&aring;ndv&aelig;rk og landhusholdning. De gavlhuse, som ikke er tilg&aelig;ngelige fra centralgangen, tjente som smedje, lager- og redskabsrum, her lavede man sm&oslash;rdrittel, hestesko, sadler, markredskaber og meget mere; man var selvforsynende med stort set alt. Pr&aelig;steg&aring;rdens dygtige tjenestefolk boede i henholdsvis Nordstuen og &#148;Gusa&#148;, to rum, st&oslash;dende op til gangen, der begge tillige tjente som g&aelig;sterum. Nordstuen kan prale af engang i 1840erne at have huset den navnkundige digter og naturvidenskabsmand Jonas Hallgrimsson, mens &#148;Gusa&#148; beretter en helt anden historie: Stuens navn kan overs&aelig;ttes til Spr&oslash;jte, og historien bag er den, at en gammel, gnaven, st&oslash;jallergisk kone engang boede i rummet, mens pr&aelig;sten holdt skolegang for tyendets b&oslash;rn. N&aring;r eleverne var f&aelig;rdige med undervisningen, gik de larmende gennem gangen, hvilket gjorde konen s&aring; rasende, at hun en dag h&aelig;ldte -spr&oslash;jtede- indholdet af sin natpotte i hovedet p&aring; dem. Sandt eller ej, s&aring; synes jeg n&aelig;sten, at det stadig stinker af alt andet end parfume, mens jeg st&aring;r i &#148;Gusa&#148;. Jeg m&aring; ud i den friske luft, faktisk har jeg ogs&aring; set nok til at danne mig et plausibelt indblik i t&oslash;rveg&aring;rdens liv.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det er blevet kaffetid, s&aring; heldigt nok ligger der t&aelig;t ved g&aring;rden en lille tr&aelig;bygning, hvis cafe byder p&aring; sm&aring; forfriskninger. Vi s&aelig;tter os under et litografi, dateret 1840, forestillende Bertel Thorvaldsen, hvis far var isl&aelig;nding. Kunstneren er en vis Emile Lassalle, fransk litograf, portr&aelig;t- og genremaler, som slog sine folder i attenhundredetallets Paris, og uden at v&aelig;re prangende god synes han at have v&aelig;ret en bedre h&aring;ndv&aelig;rker end ophavsmanden til de pandekager, min kone og jeg konsumerer. Lokket af &#148;pandekage med fyld af rabarbersyltet&oslash;j og en smule fl&oslash;deskum&#148; skuffes vi over, hvad der viser sig at v&aelig;re 99 % fl&oslash;deskum med en klat syltet&oslash;j, som kr&aelig;ver meget st&aelig;rke briller for at lade sig se, det hele pakket ind i slatten dej. Heldigvis kan en kop st&aelig;rk, sort kaffe sammen med en anden specialitet - klejner med kommen - fjerne den kl&aelig;ge fornemmelse i munden. Fortvivl dog ikke, for cafeen byder ogs&aring; p&aring; r&uacute;gbraud efter en gammel opskrift smurt med r&oslash;get lammek&oslash;d eller laks, sikkert meget lig det, man p&aring; g&aring;rden Glaumb&aelig;r har tillavet og spist.  <br>Under den lidt specielle kulinariske oplevelse blader jeg lidt i en brochure, og det g&aring;r op for mig, at huset, vi sidder i, byder p&aring; en sp&aelig;ndende historie. S&aring; sent som i 1991 er det blevet flyttet til Glaumb&aelig;r, selvf&oslash;lgelig for at bevare det, men is&aelig;r for at vise den hustype, der i 19. &aring;rh. erstattede de gamle t&oslash;rveboliger; vi bes&oslash;gende kan s&aring;ledes foretage en arkitektonisk vandring gennem et par &aring;rhundreder. Smart! Huset har v&aelig;ret vidne til fire generationers liv, som det gennem den tilknyttede historie nu kan belyse. &Aacute;sh&uacute;s kaldes den enkle, smukke tr&aelig;bygning, om hvilken det fort&aelig;lles, at den blev bygget i 1880erne med det form&aring;l at starte en pigeskole her, en for de tider temmelig ambiti&oslash;s og progressiv ide. Ideen kunne dog ikke realiseres, men den progressive &aring;nd slap ikke ud af huset, som blev ramme om en fremadrettet kursusvirksomhed. Unge mennesker af begge k&oslash;n l&aelig;rte om det nyeste inden for landbruget, rationelle dyrkningsmetoder kombineret med tekniske hj&aelig;lpemidler pr&aelig;senterede husets altruistiske ejere dem for. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kirken, man i dag kan se p&aring; Glaumb&aelig;r er en fjern efterkommer af den, Snorri Thorfinsson lod opf&oslash;re, men en skulptur forestillende moderen Gudridur minder os om historien bag stedets f&oslash;rste kirke. Gudridur var den f&oslash;rste islandske kvinde, der f&oslash;dte et barn uden for landets gr&aelig;nser, og her vises situationen, hvor hun returnerer til f&oslash;de&oslash;en fra Amerika med sin s&oslash;n p&aring; skulderen.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr><tr><td width=274 valign=top><p><img src="Resources/skulptur.jpeg" border=0 width=248 height=166 align=absbottom hspace=0 vspace=0 alt=""><br>&nbsp;</p></td><td width=313 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Asmundur Sveinsson har beg&aring;et skulpturen, som bestemt ikke h&oslash;rer til blandt hans bedste arbejder. Det &#148;glatte&#148; heroiske virker en smule patetisk og korresponderer d&aring;rligt med den beskedne enkelhed, kirkebygningen udstr&aring;ler. Denne er opf&oslash;rt i 1920erne som erstatning for den sidste tr&aelig;kirke, der ikke kunne modst&aring; et voldsomt stormvejr.</span></font></p></td></tr><tr><td width=587 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kirkens interi&oslash;r er et kapitel for sig. Rummet i sig selv er lyst og smukt med hvidt og bl&aring;t som dominerende farver, men desv&aelig;rre m&oslash;der ens &oslash;jne n&aelig;sten med samme, n&aring;r kirken betr&aelig;des, altertavlen. Denne stammer fra 1879 og er beg&aring;et af en for mig ukendt Zeuthen, hvis v&aelig;rk udstr&aring;ler en eklatant mangel p&aring; trov&aelig;rdighed, eller om man vil: v&aelig;rdig tro.<br>&nbsp;</span></font></p></td></tr><tr><td width=274 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Jesusskikkelsens farver er lige s&aring; fade som hans attituder. Den er gr&aelig;nsende til det pinlige karakterl&oslash;s. Og det m&aring; v&aelig;re meget sv&aelig;rt at forestille sig ham som menneskehedens frelser. Personerne, der omgiver ham, er rene klicheer med deres himmelvendte &oslash;jne og fjollet stirrende blikke. Der er, som vores gamle satiriker, Gustav Wied ville have sagt, </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">noget fjoget s&oslash;dm&aelig;lks-agtigt over dem</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">. Selv en inkarneret kristen m&aring; da ved m&oslash;det med dette makv&aelig;rk fristes til at blive ateist.  </span></font></p></td><td width=313 valign=top><p align=right><img src="Resources/jesuspicture.jpeg" border=0 width=286 height=192 align=absbottom hspace=0 vspace=0 alt=""><br>&nbsp;</p></td></tr><tr><td width=587 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
                er synd, at de ansvarlige for udsmykningen her ikke har v&aelig;ret 
                mere kritiske, for kirken rummer ogs&aring; flere interessante 
                effekter, eksempelvis en r&aelig;kke gamle paneler fra en hedengangen 
                pr&aelig;dikestol. De forestiller henholdsvis Kristus, Jomfru 
                Marie, Markus, Matth&aelig;us, Peter samt Lukas og er anbragt 
                p&aring; kirkev&aelig;ggene. En ukendt men bestemt ikke ueffen 
                kunstner har malet dem med megen sans for b&aring;de &aelig;stetik, 
                karaktertegning og - set fra min synsvinkel - oprigtig naivitet; 
                det er almuekunst, n&aring;r det er bedst. Panelernes historie 
                er i &oslash;vrigt farverig. For mange &aring;r siden blev de 
                bortauktioneret fra Glaumb&aelig;rs gamle t&oslash;rvekirke, forsvandt, 
                for s&aring; i 1930erne at blive fundet i en h&oslash;stak af 
                en rejsende, der hvilede ud i samme; heldigvis havde manden sans 
                for v&aelig;rdier og k&oslash;bte panelerne af bonden. Senere, 
                da kirken fejrede sin halvfjerds&aring;rsdag, vendte de s&aring; 
                tilbage til deres rette pladser, hvor jeg nu st&aring;r og betragter 
                dem. Fremstillingen af Markus med sit attribut, l&oslash;ven, 
                charmerer mig specielt:<br>
                &nbsp;</span></font></p></td></tr><tr><td width=274 valign=top><p><img src="Resources/markus.jpeg" border=0 width=248 height=166 align=absbottom hspace=0 vspace=0 alt=""><br>&nbsp;</p></td><td width=313 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>L&aelig;g m&aelig;rke til l&oslash;ven, der titter frem under Markus' venstre arm. Hans evangelium indledes med beretningen om Johannes, der pr&aelig;diker i &oslash;rkenen, hvor l&oslash;ven holdt til, derfor er den blevet hans attribut. Men l&oslash;ven her er tegnet i menneskets billede, den er antropomorf, og minder alt andet lige om en venlig bedstefar, der lige vil give sit erfarne besyv med til flokken i kirken.</span></font></p></td></tr><tr><td width=274 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Dette billede fra den n&aelig;vnte pr&aelig;dikestol er hele bes&oslash;get i kirken v&aelig;rd, synes jeg. Det er en fryd for &oslash;jet, b&aring;de farvem&aelig;ssigt og motivisk Desuden m&aring; det tale til en moderne beskuers humoristiske sans: holder l&oslash;vefar &oslash;je med potentielt slumrende under pr&aelig;stens pr&aelig;diken?</span></font></p><p>&nbsp;</p></td><td width=313 valign=top><p> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<img src="Resources/maskpict.jpeg" border=0 width=207 height=155 align=absbottom hspace=0 vspace=0 alt=""><br>&nbsp;</p></td></tr><tr><td width=587 colspan=2 valign=top><p style="margin-bottom: 0"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da 
                min kone og jeg forlader Glaumb&aelig;r, passerer vi omr&aring;dets 
                andet tr&aelig;hus, som er en efterligning af en navnkundig bygning, 
                kaldet Gilsstofa, et hus, der blev flyttet flere gange, fordi 
                skiftende ejere fandt det ideelt som ramme om deres forskellige 
                metierer. Man har bevaret det i kopi, fordi typen er forg&aelig;ngeren 
                for den byggestil, der pr&aelig;ger de senere tr&aelig;huse taler 
                vi om, hvor godt det er, at man bevarer historiske enklaver som 
                denne. Vi. Som en varm tilh&aelig;nger af den kreative individualisme 
                gl&aelig;der det mig at kunne fort&aelig;lle min bedre halvdel 
                om manden, der muliggjorde oprettelsen af det islandske frilandsmuseum, 
                Glaumb&aelig;r, engl&aelig;nderen Mark Watson. Han var en af disse 
                rige idealister, som n&aring;r de br&aelig;nder for en sag, forf&oslash;lger 
                den uden forbehold, s&aring; da han i 1938 bes&oslash;gte Glaumb&aelig;r, 
                hvis bygninger var ved at forfalde, besluttede at k&oslash;be 
                stedet, og da det ikke kunne lade sig g&oslash;re, donerede han 
                store bel&oslash;b til en renovering. Denne gestus katalyserede 
                en national islandsk interesse for omr&aring;det frem, s&aring;ledes 
                at der blev fulgt seri&oslash;st op p&aring; Watson initiativ. 
                Resultatet kan vi nu se, og man taler med stor veneration om Mark 
                Watson p&aring; Island, ber&oslash;mmer ham i h&oslash;je toner, 
                men selv skulle han have hyldet et gammelt jesuitisk motto: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Der 
                kan g&oslash;res meget godt her i verden</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">hvis 
                man ikke l&aelig;gger alt for stor v&aelig;gt p&aring;, hvem der 
                f&aring;r &aelig;ren. </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">S&aring;ledes 
                bel&aelig;rt tager vi afsked med Glaumb&aelig;r.<br>
                </span></font></p>
              <p style="margin-top: 0;"><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyright 
                Preben Rasmussen</span></font></b></p>
              <p>&nbsp;</p></td></tr><tr><td width=587 colspan=2 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr></table></td></tr><tr><td width=587><img src="Resources/_clear.gif" border=0 width=587 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>