<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Godafoss og Thorgeirs kirke</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style27 { font-size: 11px; }
.style14 { font-size: 11px; }
.style10 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Godafoss og Thorgeirs kirke</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Dagen i dag skal v&aelig;re enkel. Efter endnu en god nat p&aring; herberget i St&ouml;ng har vi besluttet os for at opleve Gudernes Fos, s&aring; vi k&oslash;rer fra St&ouml;ng tidligt om morgenen ved 7 tiden for at v&aelig;re n&aelig;sten sikre p&aring; at have vandfaldet for os selv, inden turisttr&aelig;kket ankommer.<br>Vi er selv turister, men af den dv&aelig;lende type som helst skal have god tid til alting, for at oplevelsen kan v&aelig;re optimal. Det er nok et af alderens privilegier at have lidt mere af den kostbare tid til fri disposition til at f&oslash;lge sin egen rytme. Og et vandfald kr&aelig;ver tid og ro, hvis man vil mere end blot fotografere og filme for at kunne dokumentere, at man har v&aelig;ret der.<br>Vi er heldige at v&aelig;re de f&oslash;rste p&aring; parkeringspladsen og n&aelig;rmer os nu dette m&aelig;gtige hestesko-formede fald med en &oslash; p&aring; midten. Vi drages af lyden, som er voldsom, men melodi&oslash;s hvis man s&aelig;tter sig ned og lytter, og det g&oslash;r vi t&aelig;t p&aring; kanten, hvor vandet hovedkulds styrter sig i afgrunden. <br>&nbsp;</span></font></p><p align=center><img src="Resources/godafoss1.jpeg" border=0 width=289 height=192 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">se video &gt; </span></font><a href="http://www.oplevisland.dk/godafoss.html"  TARGET="_self"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">Godafoss</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Det var her, at Thorgeir Thorkelsson (f&oslash;dt i 940) kastede de hedenske gudestatuetter i vandfaldet ef-ter kristendommens indf&oslash;relse i 999 eller &aring;r 1000. Det var Thorgeir selv, der havde truffet beslut-ningen p&aring; Altinget, hvor han i en &aring;rr&aelig;kke havde fungeret som en meget dygtig lovsigemand fra 985 til &aring;r 1001. Thorgeir boede p&aring; sin g&aring;rd ved Ljosavatn, hvor han havde et lille tempel - et gudehov med plads til gudebilleder og evt. offerm&aring;ltid i f&aelig;llesskab, og han rejste hvert &aring;r den lange vej over fjeldet til Altinget i syd for at forkynde landets love p&aring; Lovbjerget, og disse love skulle kunne reci-teres udenad.<br>
          Inden Thorgeir traf sin vigtige beslutning om, at Island skulle v&aelig;re 
          kristent, lagde han sig i sin teltbod p&aring; Altinget under sin skindfrakke 
          i et helt d&oslash;gn og t&aelig;nkte sig grundigt om. Det var en stor 
          beslutning, s&aring; han beh&oslash;vede god tid. Men da b&aring;de 
          Norge og Danmark var blevet kristne lande, har det givetvis indflueret 
          beslutningen v&aelig;sentligt. Island skulle kristnes, men det skulle 
          v&aelig;re tilladt at blote i det skjulte, og praksis med at spise hestek&oslash;d 
          og at s&aelig;tte u&oslash;nskede b&oslash;rn ud i fjeldet blev ogs&aring; 
          accepteret i en overgangsperiode. Thorgeir lod forstanden tale, og set 
          i bakspejlet var det den rigtige beslutning, han traf, da landet ellers 
          nemt kunne v&aelig;re blevet splittet i to dele - en med en kristen 
          lov og en med en hedensk lov.<br>
          Det blev undg&aring;et, og nu kunne en massed&aring;b i Thingvallavatns kolde vand have v&aelig;ret den mest n&aelig;rliggende mulighed til at fejre dagens beslutning hin junidag, men de fleste valgte den varme laug i Laugarvatn p&aring; rejsen hjem.</span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Pudsigt 
          nok havde der v&aelig;ret kristne munke p&aring; Island allerede 150-200 
          &aring;r f&oslash;r beslutningen p&aring; Altinget. Det var keltiske 
          munke, som med hjertet havde valgt at f&oslash;lge Jesus Kristus, og 
          de sejlede s&aring; til Island - langt ude i &oslash;dehavet for at 
          s&oslash;ge Gud der, ligesom &oslash;rkeneremitterne i 300-tallet drog 
          ud i &AElig;gyptens &oslash;rken. Den keltiske kristendom var direkte 
          inspireret af disse gamle &oslash;rkenf&aelig;dre, og derfor er keltisk 
          kristendom ogs&aring; meget inspireret af naturen. L&aelig;ngselen efter 
          at finde &oslash;de steder uden h&aelig;rgende vikinger har drevet munke 
          fra Irland og Scotland til Island allerede i slutningen af 700-tallet. 
          Da landnamsm&aelig;ndene begyndte at ankomme til Island, br&oslash;d 
          munkene brudt hastigt op uden at efterlade sig synderlige spor bortset 
          fra visse stednavne p&aring; &Oslash;stkysten af Island, som vidner 
          om, at de har v&aelig;ret her. Det er navne, hvor papa indg&aring;r, 
          som f.eks i Papey, Papafjardaros</span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi sidder stadig ved Godafoss og lytter og jeg kan ikke lade v&aelig;re med at tage Martin A Hansens bog </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Rejse p&aring; Island</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> op af rygs&aelig;kken og l&aelig;ser f&oslash;lgende passage h&oslash;jt for min kone og vore venner: </span></font></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148; En dansker synes ganske vist s&aelig;rlig elendigt stillet over for et stort vandfald, hvis v&aelig;ldige lyd ikke er st&oslash;j, ikke larm, ikke gny, men snart bliver tavshedens store tempel. Vi er uden vandfalds-kyndighed. men jeg tror fossens og br&aelig;ndingens magt er s&aring; stor, at det er lige meget om man er stedvant eller ikke. Forudsat blikket nogle minutter h&aelig;nger ved det styrtende vand g&aring;r det nok folk ens.<br>Efter en stund g&oslash;r fossen i sin uanf&aelig;gtelige v&aelig;lde f&oslash;rst verden og dens indhold forhenv&aelig;rende. Lidt efter bliver selve det synlige og h&oslash;rlige naturspil til &aring;ndsfrav&aelig;relse. Det ses og ses dog ikke. Betragteren henfalder i en ejendommelig sk&oslash;n dorskhed, der kan synes at v&aelig;re af h&oslash;jt &aring;ndeligt v&aelig;rd, men m&aring;ske snarere er diablosk. Et fristelsens sted, ikke et forklarelsens. Den hensunkne g&aelig;st styrter sin fornuft i Fossen som fordum Thorgejr Gode fra Lj&oacute;savatn styrtede sine gudest&oslash;tter deri. M&aring;ske med modsat mening. Thorgejr kunne man sige, befriede en forstandighed derved. Og m&aring;ske gav han fossen, hvad fossens var, for kan h&aelig;nde det var fosseguder, han havde.<br>Den af fossen medrevne betragter ser den og ser den ikke, men ser en meningsfuld tomhed bag den, en uklar vorden. Noget m&aelig;gtigt anes, man f&aring;r ikke at vide hvad. Men m&aring;ske om man sidder der natten over. Da m&aring;ske bliver kontemplationen &aring;ben nok, hellige r&aring;d kommer, p&aring;fund f&aring;r guder&oslash;st.<br>Er der nogen bag fossen m&aring; det v&aelig;re en d&aelig;mon eller Gud, m&aring;ske af den smukke Fr&oslash;js v&aelig;sen, og til hvem ekstasen h&oslash;rer, ogs&aring; seksuel ekstase som en floks f&aelig;lles og vilde foreteelse. Eller er det en gudinde, der bor i fossen, ikke en Pallas Athene, men jordmoder, udflydende og m&aelig;gtig, lysten efter enhver som vil synke hen og flyde ud. I fossen bor en af tankens gamle fjender.&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da jeg f&oslash;rste gang l&aelig;ste dette afsnit under en rejse p&aring; Island i 1972, fik jeg en enorm trang til at overnatte ved Godafoss og tomlede fra Akureyri og ankom til Fossen en aften ved 22 tiden. <br>Jeg var alene ved faldets kant. Jeg ville unders&oslash;ge, om kontemplationen kunne blive s&aring; &aring;ben, at hellige r&aring;d kom til mig, og nu var chancen der for en nat alene i h&oslash;jlandet sammen med fossen. Jeg s&aring; i fossen en mulig l&aelig;remester, som m&aring;ske kunne l&aelig;re mig hengivelsens sv&aelig;re kunst. Det var tydeligt, at den kunne noget, som jeg ikke kunne. Den kunne styrte sig hovedkuls ud over kanten og nyde faldet med udsigt til infernoet lige under. Jeg sad p&aring; kanten af vandfaldet og fulgte et bestemt punkt i vandmasserne lige f&oslash;r det styrtede i dybet - stilheden i selve faldet - hvorefter jeg blev svimmel i m&oslash;det med vandinfernoet, hvor jeg blev hvirvlet rundt uden at kunne finde fodf&aelig;ste. <br>Som natten skred frem, v&aring;gnede angsten i mig, og det, der var startet som en voldsom fascination, blev forvandlet til et inferno af angst. D&aelig;monerne lurede i stemmerne bag </span></font><a href="http://www.oplevisland.dk/godafoss.html"  TARGET="_self"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">Fossen</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> &lt; se video. Min l&aelig;remester var blevet en tugtemester, og jeg fortr&oslash;d bitterligt min udflugt og fandt et sted at rulle soveposen ud p&aring; det h&aring;rde grus i beh&oslash;rig afstand fra faldet. Jeg rullede mig sammen i fosterstilling. Faldets mulighed var blevet til umulighed. Jeg f&oslash;lte mig som en h&aring;ndfuld st&oslash;v, der kun opretholdt livet p&aring; grund af et heldigt tilf&aelig;lde. N&aring;r som helst kunne jorden &aring;bne sig under mig, og jeg ville styrte i d&oslash;den. Der var ingen Gud den nat. Jeg f&oslash;lte mig helt alene i et koldt univers, hvor liv og d&oslash;d kun var bestemt af naturens kr&aelig;fter og tilf&aelig;ldets luner. Livet selv oplevede jeg som et heldigt eller uheldigt biprodukt af stjernedannelsesprocessen. Da vi er blevet til i et univers med evighedens tidsperspektiv og materiens endelighed, har vi begge dimensoner i os. Stjerner f&oslash;des, stjerner d&oslash;r. Mennesker f&oslash;des, mennesker d&oslash;r. N&aelig;ste morgen tidligt skrev jeg et lille digt, som lyder s&aring;dan:</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Fossen hv&aelig;sser sine knive<br>
          ved min hjerterod.<br>
          Hjejlen klager stille<br>mangler livets mod.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Besk&aelig;mmet vandrede jeg ud til vejen og blaffede til Reykjahlid. Fossen havde p&aring; sin vis besejret mig, og jeg havde ikke afluret den dens hemmelighed. Jeg f&oslash;lte mig meget lettet, da jeg n&aring;ede ind til bebygget omr&aring;de i en kendt og tryg verden.<br>
          Vandfald skal omg&aring;s med omtanke; de tryllebinder en og lokker 
          en p&aring; afveje. Der gik dog ikke mere end et &aring;rs tid, f&oslash;r 
          jeg igen fik lyst til at l&aelig;re et mindre d&aelig;monisk vandfald 
          at kende ved nattetid<br>
          Denne gang overnattede jeg p&aring; fjeldet i Nordvestisland ved en 
          mindre bjergelv med et lille fald, som rislede saligt. Jeg var kommet 
          med b&aring;den fra Isafj&ouml;rdur og var sejlet helt ind i bunden 
          af Isafjardardjup. Herfra ville jeg s&aring; tomle over fjeldet Steingrimsfjardarheidi 
          til Bjarkalundur, men blev n&oslash;dt til at overnatte under &aring;ben 
          himmel, da ingen biler kom forbi den aften. Sent p&aring; aftenen rullede 
          jeg min sovepose ud i n&aelig;rheden af fjeldb&aelig;kken og satte mig 
          nu ved b&aelig;kken for at slappe af og lytte til dens rislen. Medens 
          jeg sad her, blev jeg helt tanketom. Jeg f&oslash;lte, at jeg blev til 
          et tr&aelig;, der havde sl&aring;et rod ved b&aelig;kken. Tiden forsvandt, 
          og jeg blev eet med b&aelig;kkens lyde og f&oslash;lte styrken ved at 
          st&aring; her med r&oslash;dderne dybt nede i klippegrunden og kronen 
          vendt mod himlens lys. Jeg tror, at jeg sad der en time eller to, hvor 
          alle tanker var v&aelig;k fra mit sind. Da jeg rejste mig igen, var 
          al tr&aelig;thed bl&aelig;st v&aelig;k, og med fornyede, v&aring;gne 
          sanser oplevede jeg en ethed med naturen - oplevede et &#148;gudsn&aelig;rv&aelig;r&#148;, 
          der fik mig til at se de intense farver, som midnatsolens sidste str&aring;ler 
          kastede p&aring; landskabet. Jeg f&oslash;lte mig omsluttet af altet, 
          og jeg fik del i en ubeskrivelig fred og gl&aelig;de. Liv og d&oslash;d 
          var en helhed, og tiden var g&aring;et i st&aring; i et saligt, evigt 
          &oslash;jeblik. <br>
          Mit forhold til vandfald var genoprettet og som Martin A Hansen s&aring; rigtigt udtrykte det, er der b&aring;de noget d&aelig;monisk og noget guddommeligt ved disse fald, hvor en af tankens gamle fjender bor, og man kan f&oslash;le sig som i et tavshedens tempel.<br>Jeg er faldet i staver og bliver mindet om, at vi sidder ved Godafoss i vennekreds, og duften af kaffe bringer mig tilbage til nuet. Vi drikker kaffe og spiser en klemme br&oslash;d med lidt f&aring;repostej samt en tomat og til dessert en skive ost og lidt frugt. Vi sidder godt p&aring; den lille lavahylde med et fint kig til faldet og lidt i l&aelig; for vinden. De f&oslash;rste turister er begyndt at dukke op, og en ung mand g&aring;r helt ud til kanten af faldet for at fotografere lodret ned i infernoet. Det svimler for mig, og endnu engang begynder vandfaldsfilmen at rulle:<br>Jeg er tilbage i 1977, hvor jeg var p&aring; vandretur med Ferdafelag Islands ind i &oslash;demarken til Eldgj&aacute;, hvor Islands st&oslash;rste vulkanudbrud i historisk tid fandt sted mellem 934 og 940 - det &aring;r, hvor lovsigemanden Thorgeir blev f&oslash;dt.<br>Vi vandrede igennem den gamle spalte, hvor jorden slog en k&aelig;mpe revne dengang, hvorfra den gl&oslash;dende lava v&aelig;ltede op igennem 6 &aring;r og d&aelig;kkede et areal p&aring; over 781 km2 mod Laki&#180;s p&aring; 600 km2. Vi kom ind til vandfaldet &Ouml;f&aelig;rufoss, som faldt i to forbundne fald ned i spalten. Over det nederste fald var der en lavabro, som vi gik over. F&aring; &aring;r senere styrtede den ned efter et mindre jordsk&aelig;lv i omr&aring;det.<br>
          Vi gik op langs kanten af faldet og n&oslash;d naturens smukke komposition 
          og fors&oslash;gte at komme p&aring; gode skudvinkler med vores fotografiapparater. 
          Det var der ogs&aring; en ung dansker, der gjorde. Han var sammen med 
          sin kone og deres to b&oslash;rn, og vi var de eneste danskere i gruppen 
          af isl&aelig;ndinge. Den unge mand gik helt hen til skr&aring;ningen 
          ned mod faldet for at f&aring; et snapshot, og det lykkedes, men samtidig 
          rutscher han ned ad grus skr&aring;ningen mod faldet med accellererende 
          fart. Jeg tror ikke mine egne &oslash;jne, men han er p&aring; vej mod 
          den visse d&oslash;d. Lige inden det lodrette fald ned til poolen, hvor 
          der ligger store skarpkantede lavablokke, f&aring;r han fat i et fremspringende 
          klippeparti og hager sig fast der. Vi pr&oslash;ver at r&aring;be opmuntrende 
          ord til ham, men lyden fra fossen g&oslash;r det uklart, om han kan 
          h&oslash;re os. Lederne p&aring; turen er dog resolutte og r&aring;ber 
          af al deres kraft, illustreret med tegn og fagter, at de vil skaffe 
          et reb fra bussen, og han skal bare holde sig fast, s&aring; kommer 
          hj&aelig;lpen. De bedste l&oslash;bere p&aring; holdet bliver sendt 
          tilbage til bussen efter rebet og ankommer efter ca. en time, som f&oslash;les 
          uendelig lang - ikke mindst for mennesket p&aring; skr&aring;ningen. 
          L&oslash;berne kommer st&aelig;rkt forpustede tilbage med rebet, som 
          bliver firet ned til manden, og han m&aring; s&aring; pr&oslash;ve at 
          f&aring; det rundt om livet og slippe taget i klippen med den ene h&aring;nd. 
          Det er nervepirrende for alle ikke mindst hans kone og b&oslash;rn, 
          som st&aring;r med tilbageholdt &aring;ndedr&aelig;t og f&oslash;lger 
          redningsaktionen. Det lykkes for danskeren, at bevare roen og f&aring; 
          fastgjort rebet om livet og bundet en knude, s&aring; han kan tr&aelig;kkes 
          op ad skr&aring;ningen i sikkerhed til en lykkelig genforening med sin 
          familie. I det &oslash;jeblik han n&aring;r kanten, bryder klapsalverne 
          l&oslash;s, og han er dagens mand, som vi alle har lyst til at tale 
          med og b&aelig;re i guldstol. Han var t&aelig;t p&aring; at d&oslash;, 
          men blev reddet i sidste &oslash;jeblik. Vi kappes om at trykke ham 
          i h&aring;nden og lyk&oslash;nske ham med det liv, han var s&aring; 
          t&aelig;t p&aring; at miste.<br>
          P&aring; turen tilbage til bussen f&oslash;lges jeg med ham, og han fort&aelig;ller, at han p&aring; intet tidspunkt under nedturen i glidefaldet havde mistet h&aring;bet om at redde livet, og derfor kunne han gribe den eneste chance, der var, med en overordentlig pr&aelig;cision. Han er dybt rystet, men glad for at v&aelig;re i live og meget taknemmelig over for sine islandske redningsm&aelig;nd. Mon ikke han ved den lejlighed har f&aring;et et fornyet syn p&aring; livets mirakel og har fejret en ekstra f&oslash;dselsdag.<br>Den f&oslash;rste busfuld turister er nu blevet l&aelig;sset af ved Godafoss, og vi beslutter os for at bryde op og pr&oslash;ve at f&oslash;lge i Thorgeirs fodspor til hans g&aring;rd og gudehovet ved Lj&oacute;savatn ikke langt fra Faldet.<br>Inden afgang er jeg ogs&aring; henne og kikke ned, men jeg l&aelig;gger mig p&aring; maven og tr&aelig;kker mig frem mod kanten. Nu frygter jeg kun at miste hovedet og overvejer et &oslash;jeblik at ofre mine egne gudsbilleder, som hin Thorgeir gjorde.</span></font></p><p><a href="http://www.oplevisland.dk/Videos07/thorgeirskirkja.html"  TARGET="_self"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">Thorsgeirs kirke</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">  &lt;Se video<br>Vi forlader Godafoss ad hovedvej 1 mod Akureyri og n&aring;r efter f&aring; kilometer en lille vej p&aring; venstre h&aring;nd, som f&oslash;rer ned til Thorgeirs g&aring;rd og kirke. Foran kirken st&aring;r der et stort gyldent kors, som markerer, at dette her er en speciel kirke. Vi parkerer og kan se, at kirken er helt ny, indviet i &aring;r 2000 til minde om indf&oslash;relsen af kristendommen i &aring;r 1000.<br>&nbsp;</span></font></p><p align=center><img src="Resources/fields1.jpeg" border=0 width=228 height=153 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Fra kirketomten kan vi se over til Thorgeirs g&aring;rd p&aring; fjeldfoden mod syd godt i l&aelig; for vinde sydfra. N&aelig;r g&aring;rden har Thorgeirs gudehov s&aring; ligget p&aring; en lille forh&oslash;jning, men tiden har slettet alle spor. Det g&oslash;r heller ikke noget. G&aring;rdens beliggenhed er den samme nu som dengang - blot er byggematerialet nu beton, hvor det dengang var gr&aelig;st&oslash;rv og lavablokke og en enkel tr&aelig;gavl hos de rigeste b&oslash;nder som Thorgeir. Vi nyder udsynet over de frodige marker og engstr&aelig;kninger ned mod Lj&oacute;savatn i &oslash;st. S&aring;dan s&aring; det ogs&aring; ud p&aring; Thorgeirs tid. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da vi g&aring;r ind i kirken, fornemmer jeg med det samme en helt speciel stemning i det store lyse rum, hvor lyset v&aelig;lder ind gennem en glasv&aelig;g bag alteret, som &aring;bner op for udsynet mod Lj&oacute;savatn (Lys s&oslash;en) og fjeldene mod b&aring;de nord og syd.</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/cross1.jpeg" border=0 width=374 height=248 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>P&aring; alterbordet st&aring;r et sort kors flankeret af to lysestager. Der er </span></font><a href="http://www.oplevisland.dk/Videos07/thorgeirskirkja.html"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">lys bag korset</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> (se video) med sol og drivende skyer, som kaster deres skygge p&aring; fjeldsiderne for derefter at ile over dalens bund. En flok vildg&aelig;s kommer flyvende og l&aelig;gger an til landing i Lj&oacute;savatn, og vi s&aelig;tter os and&aelig;gtigt i stilhed og lytter til en smuk kvindestemme, der synger salmer p&aring; islandsk akkompagneret af enkel musik p&aring; klaver og cello. Lyden kommer fra et h&oslash;jttaleranl&aelig;g, og det er Ellen Kr&iacute;stj&aacute;nsd&oacute;ttir, der synger p&aring; sit smukke islandske tungem&aring;l. Jeg lytter intenst efter ordene og f&oslash;ler mig l&oslash;ftet, s&aring; &oslash;jeblikket f&aring;r evighedskarakter.</span></font></p><p><a href="http://grooveshark.com/#/s/+starfa+ir+Himinh+a/3gQDU8?src=5"  TARGET="_self"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">Hun synger</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> (lyt!)</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Anda thinni l&aacute;t &aelig; m&eacute;r stj&oacute;rna,<br>audsveipan gj&ouml;r huga minn.<br>og &aacute; thinnar elsku vegum<br>inn mig leid i himin thin.</span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Her 
          er nogen hjemme i dette stilhedens tempel, som g&oslash;r oplevelsen 
          radikalt anderledes end ved Godafoss. Efter f&oslash;rste salme lyder 
          nu den godnatsalme, som min moder sang for mig, da jeg var lille. Nu 
          lytter jeg til den islandske udgave:</span></font></p>
        <p align=center><a href="http://grooveshark.com/#/s/N+Legg+g+Augun+Aftur/3gQFLx?src=5"  TARGET="_self"><b><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style27" style="color:inherit">N&uacute; legg &eacute;g augun aftur</span></font></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> (lyt !)<br>(nu lukker sig mit &oslash;je)</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">- og det g&oslash;r det, og jeg falder ind i en salig tilstand af dr&oslash;mmende uskyld. Andet vers er digtet af Mathhias Jochumsson, som ogs&aring; digtede Islands nationalsang: &#148;&Oacute; Gud vores lands&#148;. Jeg lytter til enheden mellem ord og toner:</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Eacute;g fel i forsj&aacute; thina.<br>Gud fadir, s&aacute;lu mina,<br>thvi n&uacute; er komin n&oacute;tt.<br>Um lj&oacute;sid l&aacute;t mig dreyma<br>og lj&uacute;fa engla geyma<br>&ouml;ll b&ouml;rnin thin, svo blundi r&oacute;tt.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Oslash;jeblikket kommer bag p&aring; mig, som alle de st&oslash;rste &oslash;jeblikke i mit liv har gjort, hvor jeg er blevet grebet af en kraft, der var st&oslash;rre end mig selv. Det har v&aelig;ret forelskelser, vandfald og kirker, som har  l&aelig;rt mig hengivelsens sv&aelig;re kunst, som mest er en &oslash;velse i at gribe, n&aring;r situationen er der. Som den unge dansker, der, i tillid til livet, form&aring;ede at gribe om klippen p&aring; vej mod den sikre d&oslash;d.<br>I menighedssalen, som &aring;bner op ind til kirkerummet, g&aring;r en ung kvinde og d&aelig;kker bord. Det er hende, der har sat Ellen Kristj&aacute;nsd&oacute;ttirs salmer p&aring; lydanl&aelig;gget. Der skal v&aelig;re en sammenkomst om eftermiddagen, og der d&aelig;kkes op til utroligt mange efter dette &oslash;de sted at d&oslash;mme, men kirken tr&aelig;kker folk til. Det er vigtigt, at der til korsets lodrette akse er en vandret, som er vendt mod menighedens f&aelig;llesskab.<br>Den unge kvinde fort&aelig;ller mig, at hun har en bachelorgrad i en naturvidenskabelig disciplin, men at hun nu vil l&aelig;se teologi og gerne v&aelig;re pr&aelig;st i denne kirke. Jeg h&aring;ber, at hendes &oslash;nske g&aring;r i opfyldelse, ellers stiller jeg mig gerne til r&aring;dighed.</span></font></p><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">               Copyright Morten Stender</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=3601></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>