<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Hjerterejsen</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style16 { font-size: 12px; }
.style11 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#3399ff" alink="#333399" vlink="#3399ff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p>        <p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Island 
          </span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style16">- 
          k&aelig;rlighed ved f&oslash;rste blik.</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Mit f&oslash;rste bes&oslash;g p&aring; Island var i efter&aring;ret 1970. Jeg var p&aring; vej hjem efter et fri&aring;r i USA. Jeg skulle mellemlande en times tid i Keflavik og derfra videre til K&oslash;benhavn, hvor mine kollegiekammerater stod og ventede med flag og velkomstbanner. <br>
          I et &aring;r havde jeg turet rundt i USA og Canada med Greyhound efter 
          et bes&oslash;g hos en gammel ven i Florida, som havde for&aelig;ret 
          mig opholdet i USA. Nu skulle jeg hjem, m&aelig;ttet med indtryk specielt 
          efter den sidste uge p&aring; Manhattan. I USA havde jeg fundet alt, 
          men ikke det jeg s&oslash;gte. Jeg havde m&aring;ske h&aring;bet p&aring; 
          at finde mig selv eller den kvinde, jeg kunne forelske mig i - eller 
          et emne jeg havde lyst til at skrive speciale om til min afsluttende 
          eksamen i geografi og geologi ved K&oslash;benhavns Universitet, men 
          ingen af delene var lykkedes.S&aring; det var en lidt desillusioneret 
          ung mand p&aring; 24, der hin oktoberdag steg ud af flyet i Keflavik 
          for at str&aelig;kke benene og ind&aring;nde den friske luft p&aring; 
          Island - og hvilken luft!<br>
          Det sm&aring;sneede, luften var klar og kold, og omkring mig l&aring; 
          de udstrakte lavamarker med st&oslash;rknede lavabobler, som jeg havde 
          set, da vi gled ned til landing.<br>
          &nbsp;</span></font></p>        <p align=center> <font face="Times New Roman" size="3" style="color:blue;"><img width="338" height="394" src="images/clip_image002.jpg"></font> 
          <font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
          Dette her var i sandhed noget andet end New York - hvilken renhed og 
          friskhed. Jeg m&aelig;rkede en mystisk dragning mod det land, jeg ikke 
          kendte og f&oslash;lte p&aring; besynderlig vis, at jeg var kommet hjem 
          efter en lang, lang rejse - der aldrig havde givet mig det, jeg her 
          fornemmede intuitivt. Jeg kunne n&aelig;s-ten ikke f&aring; mig selv 
          til at g&aring; ind i flyet igen uden at efterforske den mystiske dragning 
          mod dette unikke land. Heldigvis lyttede jeg til min intuition og gik 
          ind i den enkle lufthavnsbygning og fik ordnet min billet, s&aring; 
          jeg kunne st&aring; af og flyve videre senere.<br>
          Jeg tog bussen ind til Reykjavik igennem de &oslash;de lavamarker, og 
          min fascination voksede for hver kilometer, jeg k&oslash;rte. Her var 
          jo ingen huse og mennesker, og lavamarkerne s&aring; ud, som om de lige 
          var str&oslash;mmet ud af jordens indre og var st&oslash;rknet i bobler 
          med revnet skorpe, som br&oslash;d der er bagt for l&aelig;nge. Irgr&oslash;nt 
          mos lyste op i lavningerne. Jeg fik f&oslash;lelsen af at v&aelig;re 
          landet p&aring; M&aring;nen.<br>
          I Reykjavik tog sneen til, og jeg logerede mig ind p&aring; Hotel Vik i byens centrum. Sneen faldt nu t&aelig;t og d&aelig;mpede alle lyde bortset fra de fly, der str&oslash;g lavt hen over taget f&oslash;r landingen i indenriglufthavnen lige bag hotellet og s&oslash;en.<br>
          N&aelig;ste dag tog jeg en lille bus mod Stykkish&oacute;lmur p&aring; 
          Sn&aelig;fellsnes. Jeg ville v&aelig;k fra Reykjavik og opleve stilheden 
          ude p&aring; landet. Jeg var alene i bussen. Vi k&oslash;rte nordp&aring; 
          langs Hvalfj&ouml;rdur og Borgarfj&ouml;rdur, og i Borgarnes stod en 
          ung pige p&aring; bussen og satte sig over for mig. Hun havde gr&oslash;nne 
          &oslash;jne og skulle til Stykkish&oacute;lmur som jeg selv. <br>
          Hun var 19 &aring;r gammel og hed Anna og skulle bes&oslash;ge sine 
          for&aelig;ldre, der passede hendes lille s&oslash;n p&aring; et &aring;r. 
          Hun var alene med ham. P&aring; Sn&aelig;fellsnes sneede det kraftigt, 
          da vi k&oslash;rte over Grimsfjall. Vi kom i snak, og da jeg ikke havde 
          noget sted at bo, blev jeg inviteret med hjem til hendes for&aelig;ldre 
          i Stykkis-h&oacute;lmur. Hun viste mig byen, der l&aring; lige ud til 
          Breidafj&ouml;rdur og fortalte mig om troldkvinden, der havde kastet 
          en klippeblok, somhavde kilet sig fast mellem to sk&aelig;r lige ud 
          for havnen - heldigt nok for Stykkisholm, for det havde skabt den perfekte 
          naturhavn. I byen l&aring; der ogs&aring; et fransiscansk nonnekloster 
          og et hospital, hvor nonnerne arbejdede.<br>
          Annas &oslash;jne var blevet mere gr&oslash;nne i sk&aelig;ret fra Breidafj&ouml;rdur, 
          hvor Flatey l&aring; i det fjerne. Hun fortalte mig om Flateybogen og 
          Erik den R&oslash;de, som om det var en bog og en person, hun havde 
          stiftet bekendt-skab med i g&aring;r. Hun havde en underfundig humor 
          og en ro, jeg aldrig havde m&oslash;dt hos amerikanske piger. Jeg var 
          kommet hjem - og huset tog vel imod mig og skaffede mig et v&aelig;relse 
          lige ud til Breida-fj&ouml;rdur. Her oplevede jeg en magisk stilhed. 
          Havet skvulpede sagte lige neden for mit vindue, stjernerne lyste i 
          den klare polarnat, og Nordstjernen gav mig retningen mod nord. Det 
          var den vej, jeg skulle f&oslash;lge. <br>
          Over min seng hang et billede af en lille dreng, der bange st&aring;r p&aring; en skr&oslash;belig bro. En pige holder hans h&aring;nd. Det tordner og lyner, og under den skr&oslash;belige bro bruser elven iskoldt af sted. En engel st&aring;r bag dem begge med en l&oslash;ftet beskyttende h&aring;nd. <br>
          Island var for mig blevet en bro- en bro mellem den nye og den gamle 
          verden. Her f&oslash;lte jeg mig tryg og kunne for en stund hvile p&aring; 
          brohovedet her midt ude i det store kolde hav. For 1000 &aring;r siden 
          var det omvendt. Dengang agerede Island som bro mellem den gamle og 
          den nye verden<br>
          Jeg blev nogle dage i Stykkish&oacute;lmur, indtil fjeldet blev farbart igen og fulgtes med Anna tilbage til Reykjavik og boede p&aring; Hotel Vik og var sammen med hende, n&aring;r hun havde fri. <br>
          Vi gik op p&aring; Esja-fjeldet over for havnefronten og tog bussen 
          til Hveragerdi og s&aring; p&aring; drivhuse og varme kilder. Annas 
          &oslash;jne rummede det hele- b&aring;de lavamarkens &oslash;de og vulkanernes 
          ild. Hun vidste alt om sin sl&aelig;gts historie igennem de sidste mange 
          hundrede &aring;r og kendte sit land ud og ind. Det var nyt for mig 
          at m&oslash;de et menneske, der ikke var farvet af en politisk ideologi, 
          som dele af det intellektuelle universitetsmilj&oslash; i Danmark var 
          blevet s&aring; besat af efter 68.<br>
          P&aring; Universitetet ops&oslash;gte jeg p&aring; hendes r&aring;d professor Sigurdur Thorarinsson, som var verdenskendt vulkanolog og spurgte ham til r&aring;ds om at skrive et speciale om Island. Det var der ikke mange, der havde gjort sagde han, og vejen l&aring; &aring;ben for mig-ogs&aring; der. Det blev s&aring; til et speciale om Islands befolkning.<br>
          Island gik mig i blodet og har v&aelig;ret det siden. Det er blevet 
          til over 40 &aring;rs bes&aelig;ttelse af et land, der altid giver mig 
          f&oslash;lelsen af at komme hjem, n&aring;r flyet lander i Keflavik, 
          og jeg ser de &oslash;de lavamarker omkring mig. P&aring; Island skifter 
          jeg identitet, lader op og f&oslash;ler mig yngre. P&aring; Island er 
          jeg ofte n&aelig;r en helt anden tilv&aelig;relsesforst&aring;else- 
          n&aelig;r en form for transcendens. Men det er som med regnbuen, der 
          flytter sig, n&aring;r man bev&aelig;ger sig hen imod den for at gribe 
          den. Island er regnbuernes land.<br>
          &nbsp;</span></font></p>        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><img src="Resources/regnbuevedskogaf.jpeg" border=0 width=214 height=314 align=absbottom hspace=0 vspace=0 alt=""></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Regnbue ved Skogafoss</span></font></p><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&copy; Copyright Morten Stender</span></font></p><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"><br>&nbsp;</span></font></p></td><td height=1707></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>