<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Hrisey</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style11 { font-size: 11px; }
.style24 { font-size: 14px; }
.style40 { font-size: 11px; }
.style41 { font-size: 11px; }
.style14 { font-size: 11px; }
.style27 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=19></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td width=600 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><b><u><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style24"><br></span></font></u></b><a href="http://www.oplevisland.dk/hrisey1.html"><b><u><font face="Verdana,Arial,Helvetica,sans-serif" size=4><span class="style24" style="color:inherit">Hrisey</span></font></u></b></a><b><u><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style24"></span></font></u></b></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/hrisey1.jpeg" border=0 width=377 height=251 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi st&aring;r p&aring; f&aelig;rgen S&aelig;var og nyder udsigten over Eyjafjorden p&aring; vej til Islands n&aelig;stst&oslash;rste &oslash;, Hrisey. Der g&aring;r frasagn om &oslash;ens frodige vegetation, resultatet af et forbud mod frit gr&aelig;ssende kv&aelig;g, som blev indf&oslash;rt i midten af 70erne, da et karant&aelig;necenter henlagdes hertil. Alt eksisterende kv&aelig;g blev slagtet, og man kunne under streng kontrol etablere en avlsg&aring;rd for Gallowayk&oslash;er, importeret fra Skotland. Allerede fra b&aring;den springer &oslash;ens gr&oslash;nhed i &oslash;jnene, og hvirvlende vingede v&aelig;sner fort&aelig;ller os, at Hrisey er et paradis for fugleelskere og ikke mindst for fugle, der udover den naturlige vegetation ogs&aring; nyder godt af, at der p&aring; &oslash;en hverken findes r&aelig;v, mink eller gnavere, og endelig af et eksisterende forbud imod at skyde fugle. Snart er vi p&aring; vej ind over terr&aelig;net, min kone med sit Nikon over skulderen, et skilt oplyser, at vi befinder os p&aring; &#148;r&oslash;d rute&#148; af en ca. fem kilometers l&aelig;ngde, og snart indfinder de f&oslash;rste fugle sig med lydelige protester mod vores entre p&aring; deres enem&aelig;rker. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr><tr><td width=600 valign=top><p><img src="Resources/hrisey2.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=10 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Selvf&oslash;lgelig pr&oslash;ver de at aflede opm&aelig;rksomheden fra deres reder, men jeg lurer en af dem, s&aring; jeg kan nyde dens beskedne, ret udsatte men godt camouflerede residens i gr&aelig;sset, hvor fire olivengr&oslash;nne, plettede &aelig;g ligger, smukkere end det mest raffinerede kunstv&aelig;rk. Fire nye repr&aelig;sentanter for Lille Regnspove er p&aring; vej til verden. Hvordan jeg kan vide, at det ikke er Stor Regnspove, sp&oslash;rger min kone. Jeg ved godt, det er for at gl&aelig;de mig med at f&aring; lejlighed til at holde et mindre foredrag om fuglen, og jeg kan s&aring; fort&aelig;lle om dens m&oslash;rkebrune isse, det generelt mindre format, b&aring;de hvad ben og n&aelig;b ang&aring;r, samt det sjove f&aelig;nomen, at den i flugten ikke stikker benene ud bag halen, s&aring;dan som &#148;storebror&#148; g&oslash;r det. Dens latinske navn er Numenius phaeopus…ja, tak, siger min kone, men hun vil godt h&oslash;re, at den er en af Islands mest almindelige ynglefugle, og at dens vinterkvarter findes et sted i Afrika. Da vi fjerner os fra spovens privatsf&aelig;re f&oslash;lger den os et stykke vej, stadig mist&aelig;nksom, h&oslash;rbart forn&aelig;rmet over forstyrrelsen. Egentlig havde vi t&aelig;nkt os at vandre &oslash;en rundt, men det bliver kun til et n&aelig;sten, fordi en del af Hrisey er privatejet og alts&aring; utilg&aelig;ngelig uden forud indhentet tilladelse. Det g&oslash;r ikke s&aring; meget, vores afgr&aelig;nsede tur har rigeligt at byde p&aring;. Vi standser ved en lille lund med stedsegr&oslash;nne tr&aelig;er - lidt af et s&aelig;rsyn herovre- og en uanselig sanger flagrer forbi, en gransanger? Her! Det bliver aldrig afklaret, for den har ikke t&aelig;nkt sig at for&aelig;re os en cat walk, men if&oslash;lge ornitologerne er den temmelig sj&aelig;lden, s&aring; min kone foresl&aring;r, det kunne v&aelig;re en gr&aring;sisken; nu er der bare det, at fuglen virkelig sang, hvad en gr&aring;sisken ikke har for vane at g&oslash;re. Jeg m&aring; leve med uvisheden. Hrisey begaves med mere end fyrre forskellige fuglearter, s&aring; der er nok at tage fejl af for en mindre kyndig fuglefreak som mig, men jeg kan da kende dobbeltbekkasinens underlige lyde h&oslash;jt oppe i luften, de lyde, der har forskaffet den &oslash;genavnet &#148;horseg&oslash;g&#148;, og havternernes voldsomt skrigende m&aelig;ngde er heller ikke til at tage fejl af. Sv&aelig;rere er det, n&aring;r vi skal spotte havfuglene i de b&oslash;lgeskabte huler nede ved foden af klipperne, jo, kjove og svartbag lader sig se og h&aelig;ttem&aring;ge, men er det der p&aring; vandoverfladen vuggende fjerkr&aelig; alk, lomvie eller tejst! Vi m&aring; snarest f&aring; k&oslash;bt en st&aelig;rk telelinse til vores digitale spejlreflekskamera.<br>P&aring; en gr&aelig;stue i f&oslash;rste parket med en isnende smuk udsigt indtages den medbragte mad, der er pakket ind i en madopskrift, jeg havde tiltusket mig p&aring; en eller anden restaurant med det h&aring;b selv at realisere den engang, n&aring;r den centrale r&aring;vare burde v&aelig;re tilg&aelig;ngelig. Fantasien omfattede en hyggelig lun hytte, simrende gryder, en flaske Morgon, min k&oslash;nne kone og undertegnede, udgangspunktet skulle v&aelig;re:</span></font></p><p><b><i><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style40">Ryper i fl&oslash;desovs</span></font></u></i></b><b><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style41">.</span></font></i></b><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14"></span></font></i></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Anskaf hos vildthandleren to fuldfede ryper, bed om at f&aring; lever, hjerter og kr&aring;se med.<br>L&aelig;g ryperne i en tykbundet gryde, brun dem godt i sm&oslash;r. Brun indmaden. H&aelig;ld vand og m&aelig;lk p&aring;, s&aring; de lige d&aelig;kker fuglene, tils&aelig;t salt og knuste eneb&aelig;r og lad ryperne simre under l&aring;g i 35 minutter. Tag dem op og hold dem varme i folie. Kog kraften en smule ind, si den eventuelt og j&aelig;vn med en skefuld maizena. Tils&aelig;t fl&oslash;de, gedeost samt r&oslash;nneb&aelig;rgele. Herefter koger sovsen for svagt blus i 5 minutter og smages til med salt og peber. Ryperne halveres og serveres med r&aring;stegte kartoffelskiver. &AElig;blestykker marinerede i figenvinaigre er glimrende tilbeh&oslash;r.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi synes m&aring;ske nok, at hangikj&ouml;t og hardfiskur vender sig lidt tungt og sv&aelig;rt opl&oslash;seligt i munden, da mundvandets pr&aelig;ferencer efter l&aelig;sningen af opskriften har &aelig;ndret karakter, men det skal ikke vare l&aelig;nge, f&oslash;r vi beklager vores lystne trang til ryper i fl&oslash;desovs. F&aring; minutter efter at have forladt gr&aelig;stuen m&oslash;der vi faktisk et lyslevende eksemplar af Lagopus mutus, ogs&aring; kaldet fjeldrype. Den l&oslash;ber ud p&aring; stien, hvor vi g&aring;r, s&aring; t&aelig;t p&aring;, s&aring; man n&aelig;sten kunne snuble over den, og s&aring; spiller den vingeskudt, sl&aelig;ber sig haltende sidel&aelig;ns i gr&aelig;sset; hvilket skuespillertalent, det er lige f&oslash;r, vi venter at h&oslash;re bevingede ord. Sp&aelig;ndte spejder vi efter dens unger, som m&aring; gemme sig lige i n&aelig;rheden, siden hunnen udfolder sig s&aring; dramatisk, og da vi n&aelig;sten for f&oslash;dderne af os f&aring;r &oslash;je p&aring; de fine sm&aring; dundynger, som er med p&aring; fourageringstogt, forst&aring;r vi hendes beskyttertrang. Efter denne gribende naturoplevelse forsvinder som n&aelig;vnt trangen til at f&oslash;lge den medbragte opskrift, menuen kommer nok til at best&aring; af fisk, der ikke rigtig kan matche fuglens charme. Fjeldrypen er i &oslash;vrigt Islands eneste h&oslash;nsefugl, til geng&aelig;ld er den meget talrig med over 100.000 par, fordelt over stort set hele landet i vekslende terr&aelig;n. Den er en mester i camouflage, om sommeren if&oslash;rt sin gr&aring;brune fjerdragt, om vinteren helt hvid bortset fra en r&oslash;d aftegning over hannens &oslash;jne. Lige da vi forlader rypens omr&aring;de, v&aelig;lger hannen at solidarisere sig med magen gennem nogle umusikalske snorkende og rallende &#148;skrub af-lyde&#148;; ja ja, det &eacute;r forst&aring;et.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Hrisey er naturligvis andet end smukke fugle, der i sagaens &aring;nd forsvarer sl&aelig;gtens bevarelse. Inde p&aring; &oslash;en st&aring;r der et kunstv&aelig;rk, som f&aring;r mig til at t&aelig;nke p&aring; det, Auguste Rodin, den ber&oslash;mte skulpt&oslash;r, engang udtalte: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Der findes intet, der kan forsk&oslash;nne naturen.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> Mon ikke man forst&aring;r min association, n&aring;r billedet her betragtes?  Sk&aelig;mme landskabet g&oslash;r skulpturen ikke, den fremst&aring;r snarere som en raritet end som en integreret medspiller i omgivelserne, men den mister den appel til nysgerrigheden, kunst kan besidde, n&aring;r et v&aelig;rk f&aring;r lov til at bevare det uforklaredes aura af mystik. Desv&aelig;rre er der nemlig ved siden af skulpturen anbragt et stort skilt, som giver os en meget omfattende facitliste:<br>&nbsp;</span></font></p><p><img src="Resources/hrisey3.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=10 alt=""><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">I den gamle nordiske asareligion er der en central akse til universet, som knytter hele verden sammen. Det er et tr&aelig;, kaldet Yggdrasil, livets tr&aelig;, selve naturens egen kilde. Skulpturen &#148;Yggdrasil&#148; sammenligner mange af symbolerne, temaerne og systemerne i asatroens l&aelig;re om verdensaltet med den moderne vestlige civilisations mekaniserede industrielle systemer.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>S&aring;dan lyder indledningen p&aring; den autoriserede udl&aelig;gning af kunstv&aelig;rket, hvorefter der fortolkes helt ned i den mindste detalje; hold nu &oslash;rene stive:<br>
                </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Som 
                beskrevet i de islandske sagaer var universet bygget ud af giganten 
                Ymers hovedskal. Skulpturens basale kuppellignende struktur af 
                st&aring;l gengiver denne hovedskalsform. Universets kuppel holdes 
                oppe af de fire dv&aelig;rge, Nord, &Oslash;st, Syd og Vest. Disse 
                udg&oslash;res af fire store sten omkranset af et zinkovertrukket 
                st&aring;lskelet, som b&aring;de er figurativt og associerer til 
                elektriske kabelt&aring;rne. Giganternes land, Jotunheimen, komponeret 
                af adskillige tilhuggede sten forestillende hoveder, omgiver dv&aelig;rgene. 
                Inden for Jotunheimens ydre ring er der en serie p&aring; 36 pyramidiske 
                &#148;miniaturebygninger&#148; pegende indad. Det er det iskolde 
                &oslash;de land Niflheim, asatroens svar p&aring; helvede ………… 
                F&oslash;lges st&aring;lkablerne opad, kommer man til kuplen, 
                hvor tr&aelig;et Yggdrasil gror. Tr&aelig;et er omgivet af en 
                sti af mos og gr&aelig;s med 12 guldovertrukne sten, som repr&aelig;senterer 
                Asg&aring;rd, gudernes hjem. Menneskenes verden, Midg&aring;rd, 
                omkredser Asg&aring;rd………. S</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&aring;ledes 
                forts&aelig;ttes der l&aelig;nge, med utallige referencer til 
                den nordiske mytologi, indtil den dog tr&oslash;sterige slutning:</span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14"> 
                Selvom skulpturen er inspireret af asatroens kosmologi, er de 
                specifikke detaljer ikke s&aring; vigtige at kende for beskueren. 
                Form, materiale og dynamik arbejder sammen, s&aring; mere &aring;bne 
                metaforer og temaer kan opleves p&aring; bekostning af den eksakte 
                fortolkning. </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Heldigvis 
                n&aring;ede jeg at betragte &#148;Yggdrasil&#148;, inden skiltets 
                facitliste indsn&aelig;vrede dens potentiale. <br>
                Vi forlader den lille lavning i landskabet, hvor &#148;Yggdrasil&#148; er anbragt, forcerer en temmelig stejl skr&aring;ning og er tilbage i den uforsk&oslash;nnede natur. Vi st&oslash;der p&aring; mange andre meget mere beskedne skilte undervejs, de fleste p&aelig;dagogisk - i ordets bedste forstand - oplysende om &oslash;ens rige flora og fauna, andre der meget illustrativt forbyder hunde at efterlade sig uhumske visitkort, og endelig et helt specielt, hvis ordlyd jeg selv kunne have forfattet:<br>&nbsp;</span></font></p><p><img src="Resources/hrisey4.jpeg" border=0 width=447 height=299 align=absbottom hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ja, &aring;bn dit sind, n&aring;r du f&aelig;rdes p&aring; Hrisey og bliv rigeligt bel&oslash;nnet. Ingen skal beskylde undertegnede for at v&aelig;re en sv&aelig;rmer, men det er alts&aring; ikke l&oslash;gn, hvad skiltet h&aelig;vder: der er virkelig noget healende ved et ophold her. F&oslash;rste gang, jeg bes&oslash;gte &oslash;en, satte jeg mig op ad en af de r&oslash;dmalede p&aelig;le, som holder &eacute;n orienteret om vandrestien, et regnspovepar havde travlt med yngelplejen, og lidt snerpet m&aring;ske gl&aelig;dede den kendsgerning mig, at regnspoven er en monogam fugl. I den friske vind varmedes jeg pludselig igennem af en enlig solstr&aring;le, mens &oslash;rene fyldtes af en blanding af havets brusen og spovernes skrig, og ude p&aring; vandet skimtedes en flok edderfugle med deres afkom, nysgerrigt iagttaget af en lille koloni bjerg&aelig;nder samt af en fra et klippefremspring arrogant nedstirrende skarv. Jeg blev grebet af en meditativ stemning og gled ned i et behageligt stikkende bl&aring;b&aelig;rkrat bag den r&oslash;de p&aelig;l, stirrende blindt op mod skyernes trolde og feer, helt fri af hverdagens kedsommeligt rationelle g&oslash;rem&aring;l. Om det var en lykkelig stund? Lykke er et sv&aelig;rt begreb, som m&aring;ske ikke kan skildres i ord, men netop er selve solvarmen, lydene og duften fra jordens v&aelig;kster. Det er imidlertid en underdrivelse at sige, at jeg havde det rigtig fint.<br>Det har jeg ogs&aring; nu, mens vi g&aring;r videre med alle sanser &aring;bne. Min kone er optaget af at nyde jordbundens farve- og strukturrigdom, hendes digitale vidunder er n&aelig;sten r&oslash;dgl&oslash;dende aktivt med at indzoome de beskedne men ekstremt livsduelige v&aelig;kster:</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr><tr><td width=600 valign=top><p><img src="Resources/hrisey5.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Dette motiv m&aring; da n&aelig;sten v&aelig;re gefundenes Fressen for en maler som Per Kirkeby, der i sine L&aelig;s&oslash;-billeder s&aring; genialt udforsker og fralokker mikronaturen dens hemmeligheder.<br>Under alle omst&aelig;ndigheder kan motivet ikke undg&aring; at aktivere ens fantasi, at danne helt personlige metaforer.<br>&nbsp;</span></font></p></td></tr><tr><td width=600 valign=top><p><font color="#3257c2">s</font><font color="#333399"><br>&nbsp;</font></p></td></tr><tr><td width=600 valign=top><p><img src="Resources/hrisey6.jpeg" border=0 width=233 height=156 align=left hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Men som det ses, er variationen stor, hvad &oslash;ens flora ang&aring;r. De to billeder er taget med f&aring; meters afstand; alligevel forekommer denne koloristiske<br>kontrast. Det eneste, der stikker af mod den natur-<br>lige v&aelig;kst p&aring; Hrisey, er de - ogs&aring; her - mange til-<br>plantede lupiner, hvis opgave det er at modvirke <br>den p&aring; hele Island meget st&aelig;rke jorderosion.</span></font></p></td></tr><tr><td width=600 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Vores &#148;r&oslash;d rute&#148; er snart tilbagelagt, vi vender n&aelig;sen hjemad mod den lille by, som bebos af &oslash;ens omkring 200 sj&aelig;le. Der har boet folk her siden landnamstiden, og f&oslash;rste &oslash;bo skulle if&oslash;lge overleveringen v&aelig;re Steinolfur &Ocirc;lvisson den Korte, en af legendariske Helgi den Magres m&aelig;nd. De nuv&aelig;rende beboere lever stort set af et fiskeri, der s&aring; bedre dage, indtil dengang i 1960erne, hvor fiskebestandene faldt drastisk, og af turisme. Mange isl&aelig;ndinge betragter Hrisey som et velvalgt m&aring;l for weekendudflugten, nogle v&aelig;lger en af de afm&aelig;rkede vandreruter, andre kommer alene for at spise p&aring; byens restaurant, Brekka. Min kone og jeg er ubeskedne nok til at benytte os af begge tilbud. Brekka byder p&aring; meget godt fra havet, og vi skeler over til fire amerikanske turisters seafood pizza, men vi foretr&aelig;kker dog en saftig Gallowayb&oslash;f, hvilket jo ogs&aring; giver os et alibi for at drikke et par glas r&oslash;dvin. Mens vi nyder maden, h&oslash;rer jeg fra nabobordet enkelte ord: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Sp&oslash;gelser. Thorgeiers tyr.  Shark J&ouml;rundur J&oacute;hnson.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> Da amerikanerne er brudt op, sp&oslash;rger jeg den unge servitrice, om hun kender noget til de n&aelig;vnte, men, jo, hun mener nok at have h&oslash;rt om dem, alts&aring;, men------. Der er &aring;benbart mere at udforske om Hrisey og dens historie; pokkers, s&aring; er jeg n&oslash;dt til at vende tilbage!<br>Udenfor ser vi Hriseyjarferjan forlade &Aacute;rsk&oacute;gssandur ovre p&aring; fastlandet, om et kvarters tid m&aring; vi tilbage, men p&aring; vej gennem Brekkas forhave for&aelig;rer &oslash;en os endnu en lille gave. Om det er vores vin&oslash;se &aring;nde, der har bildt den ind, at vi er helt ufarlige pseudosl&aelig;gtninge, vides ikke, men en ung vindrossel plirrer venskabelig nysgerrigt op til os fra en lille bevoksning. M&aring;ske siger den: P&aring; gensyn.<br>&nbsp;</span></font></p><p align=center><img src="Resources/hrisey7.jpeg" border=0 width=248 height=166 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p align=center><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyrigt Preben Rasmussen(tekst) Elisabeth Frank-Rasmussen(fotos)<br></span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1"><br>&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr></table></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>