<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Hvaltur</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style12 { font-size: 11px; }
.style11 { font-size: 11px; }
.style14 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Hvaltur</span></font></b><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p>                <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Om 
          morgenen forlader vi herberget for at tage p&aring; hvaltur. I &oslash;sende 
          regnvejr kommer vi til den del af Reykjavik havn, der kaldes &AElig;gisgardur 
          og g&aring;r om bord p&aring; det gode skib Hafsulan. Vejrguderne er 
          i drillehum&oslash;r, de lader regnen tage lidt af, mens de i samme 
          &oslash;jeblik sk&aelig;rper bl&aelig;sten kraftigt, s&aring; b&aring;den 
          allerede ved havnemundingen ruller f&oslash;leligt. Min mangelfulde 
          p&aring;kl&aelig;dning afsl&oslash;res hurtigt, men jeg lader som ingenting, 
          man er vel vendelbo. Lettere overlegent betragter jeg mine medrejsende 
          styrte ned p&aring; nederste d&aelig;k for at ikl&aelig;de sig det vejrfaste 
          udstyr, rederiet udl&aring;ner til frossenpinde, og som f&aring;r dem 
          til at ligne hinanden til forveksling. Vores destination er Faxafl&oacute;i, 
          en bugt, der som fjern dekoration har Sn&aelig;fellsgletscheren, men 
          inden vi n&aring;r ud til det proklameret hvalsikre havomr&aring;de, 
          sejler skibet imidlertid helt t&aelig;t op ad Puffin Island, hvor omkring 
          50 tusinde veloplagte s&oslash;papeg&oslash;jer residerer. De pudsigt 
          smukke lunder flyver om &oslash;rene p&aring; os, sikkert sure over 
          at v&aelig;re genstand for nysgerrige og begejstrede turisters glade 
          kaglen.<br>
          Nu bliver s&oslash;en virkelig h&aring;rd, og en h&aring;ndfuld franskm&aelig;nd ser ret bet&aelig;nkelige ud, formummende sig i rederiets gule vindt&aelig;tte, ens dragter. Madames rouge forekommer noget overfl&oslash;dig. Samme kvinde bliver i &oslash;vrigt virkelig forbavset, da min ven, idet han tror at have sin kone foran sig, b&oslash;jer sig ned over hende og siger en masse p&aring; dansk, men det er det rene vand ved siden af det halvfjogede udtryk, som han f&aring;r i ansigtet, da hun svarer p&aring; fransk, men en voldsom kr&aelig;ngning fjerner frelsende de to fra hinanden. S&aring; midt p&aring; det barske hav flyver en sule forbi, sk&aelig;vende broderligt til fart&oslash;jet og f&aring;r en til at glemme de ug&aelig;stfri elementer. Endnu bedre bliver det, da de f&oslash;rste hvidn&aelig;ser og hvidsk&aelig;vinger p&aring; &aelig;gte delfinvis ud&aelig;sker Hafsulan med deres suver&aelig;ne sv&oslash;mmef&aelig;rdigheder under k&oslash;len, ved siden af, foran - og lad s&aring; bare skroget f&aring; et forspring, inden vi overhaler igen! Is&aelig;r hvidsk&aelig;vingen er med sin sepiafarvede aftegning p&aring; siden en sk&oslash;nheds&aring;benbaring for &oslash;jet, n&aring;r den suser forbi, mens den foretager horisontale piruetter.  De sm&aring; maritime elegantierer ledsager os ud p&aring; det dybe vand, hvor st&oslash;rre hvaler f&aelig;rdes. Vi spejder intenst efter tegn, der kan afsl&oslash;re de enorme pattedyrs tilstedev&aelig;relse, ligger der for eksempel mange fugle p&aring; vandet, der nyder godt af de f&oslash;deemner, hvalerne skr&aelig;mmer op til overfladen? Rederiet har lovet os en gratis ny tur, hvis der ikke dukker mindst en op. Det g&oslash;r der. Pludselig lader tre v&aring;gehvaler deres cirka otte meter lange og tunge kroppe bryde gennem vandskorpen som glatte smukt buede metalplader, st&aelig;rkt kontrasterende mod de nerv&oslash;se b&oslash;lger, f&oslash;lgende i rolig harmoni naturens hensigt med dem. De er ude at fouragere, stimer af sild og lodde m&aring; lade livet, n&aring;r de fanges i dyrenes barder, der fungerer som en slags si. Vi kan ikke se det her fra r&aelig;lingen, vejret er gr&aring;t, og v&aring;gehvaler eller sildepiskere, som de ogs&aring; kaldes, sv&oslash;mmer forbavsende hurtigt, men n&aring;r hvalen fylder sin k&aelig;mpemund med bytterigt vand, frasier den som sagt vandet gennem de tr&aelig;vlelignende barder, fiskene derimod h&aelig;nger fast i tr&aelig;vlerne og sluges. Barderne erstatter hos v&aring;gehvalen t&aelig;nder. Over styrehuset p&aring; Hafs&uacute;lan fort&aelig;ller vores guide, en ung kvindelig marinebiolog, at vi ikke skal pr&oslash;ve at spotte bl&aring;sten, da den er meget svag hos denne art, vi skal heller ikke regne med at se de samme tre dyr igen, for de kan holde sig under vandet i hele tyve minutter. En turist sp&oslash;rger, om hvalerne ikke ogs&aring; spiser krill, og hvad er det egentlig for noget; det skulle han aldrig have gjort, for nu er vi virkelig p&aring; marinebiologens boldgade: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Krill er som alle marine invertebrater en vigtig del af zooplanktonet i havene, men de tiltr&aelig;kker sig ikke stor opm&aelig;rksomhed hos den naturinteresserede l&aelig;gmand, s&aring; jeg er glad for, du sp&oslash;rger. </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Sp&oslash;rgeren ved ikke, om han skal se be&aelig;ret ud, for de &oslash;vrige passagerer stirrer hvast p&aring; ham. </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Nu er de marine invertebrater jo heller ikke n&aelig;r s&aring; tilg&aelig;ngelige som de terrestriske, men det er sandelig nok v&aelig;rd at g&oslash;re en ekstra indsats for at stifte bekendtskab med disse fascinerende organismer nede under havoverfladen. Man skelner mellem Euphausia superba, som findes ved Antarktis, og Meganyctiphanes norvegeca, der lever her i Nordatlanten; det er blandt andet den, vores v&aring;gehvaler spiser, men ogs&aring;  Thysanoessa raschii, Thysanoessa inermis samt </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">-----.  Heldigvis dukker endnu en hval op en halvtreds meter borte og forhindrer sp&oslash;rgeren i at blive forlovet med marinebiologen. Han holder meget lav profil under resten af turen. Men m&aring;let for vores udflugt er opfyldt.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Imens disse naturens gener&oslash;se gaver s&aring; at sige regnede ned over mig, havde jeg glemt alt om min mangelfulde p&aring;kl&aelig;dning, men nu - tilbage p&aring; havnens faste grund - h&aelig;vner trangen til vikingeimitation sig. Jeg spekulerer p&aring;, om de g&aelig;ve nordboer ogs&aring; fik frosne fingre, om de som jeg havde gylp i deres benkl&aelig;der. Ude p&aring; toilettet i kaffebaren, hvor vi vaklede ind efter m&oslash;det med naturen, priser jeg dem lykkelige over, at lynl&aring;sen dengang endnu ikke var opfundet, mens jeg febrilsk fumler med ben&aelig;vnte indretning. Mon Tycho Brahe havde det s&aring;dan nede i Prag, lige f&oslash;r hans bl&aelig;re sprang--  &aring;h, endelig! Til geng&aelig;ld er alle de frosne fingres resurser opbrugt, s&aring; skjorten m&aring; uden p&aring; bukserne, da jeg returnerer til bordet, hvor varm kaffe med vafler venter.<br>ver kaffen diskuterer vi hvalernes fremtid. Mange lande med Japan i spidsen fors&oslash;ger til stadighed at g&oslash;re hvalfangst lovlig igen efter adskillige &aring;rs forbud mod kommerciel jagt p&aring; dyrene, ogs&aring; Island har v&aelig;ret en ivrig fortaler for en frigivelse af fangsten. Faktisk begyndte Island allerede i 2003 efter fjorten &aring;rs pause igen at fange hvaler, dog beh&aelig;ftet med den klausul, at fangsten skulle benyttes til videnskabelige form&aring;l, men mange betragtede dette som en snedig strategi, hvis hensigt var gennem &#148;videnskabelig analyse&#148; at negere p&aring;standen om de nordatlantiske hvaler som en truet dyreart og s&aring;ledes f&aring; genoptaget kommerciel hvalfangst. Ganske vist optr&aelig;der Vestnordisk R&aring;d, der best&aring;r af 18 medlemmer, ligeligt fordelt mellem F&aelig;r&oslash;erne, Gr&oslash;nland og Island, udadtil som de store pattedyrs beskytter, men r&aring;dets medlemslande har tilsyneladende alle haft en interesse i fri fangst, hvilket man f&aring;r en ret klar fornemmelse af, n&aring;r </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Vestnordisk R&aring;ds anbefaling nr.3/2005</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> n&aelig;rl&aelig;ses:</span></font></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Vestnordisk R&aring;d opfordrer F&aelig;r&oslash;ernes Landsstyre, Gr&oslash;nlands Landsstyre og Islands Regering til at samarbejde om at styrke forskningen af hvalbestande i Nordatlanten, herunder gennem t&aelig;llinger at sikre en tilvejebringelse af reelt talmateriale over s&aring;vel fredede som kvoterede hvaler i Nordatlanten.</span></font></i></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Hvalfangst er en gammel fangstskik i de vestnordiske lande. Imidlertid har overfangst af hvaler gennem &aring;rhundreder medf&oslash;rt en kraftig decimering af de nordatlantiske hvalbestande. Der er behov for en fortsat og vedvarende forskning af hvaler for at sikre, at der med tiden vil kunne skabes grundlag for en mere diversificeret hvalfangst p&aring; flere arter end i dag, s&aring;fremt det via forskningsresultater kan dokumenteres, at der kan jages andre arter p&aring; et b&aelig;redygtigt grundlag.<br>Der skal ingen tvivl fremst&aring; om, at det er Vestnordens &oslash;nske og interesse, at der aldrig mere m&aring; drives hvalfangst i vore farvande p&aring; et ikke-b&aelig;redygtigt grundlag. Af samme &aring;rsag har alle de vestnordiske lande tiltr&aring;dt biodiversitets-konventionen.<br>Ved at sikre pr&aelig;cise t&aelig;llinger af hvalarterne i Vestnorden, vil de vestnordiske lande ogs&aring; sikre Vestnorden en milj&oslash;st&aelig;rk profil, ligesom det giver muligheden for i h&oslash;jere grad at forebygge overfangst, s&aring;fremt en hvalart skulle vise sig at indeholde f&aelig;rre individer end ellers antaget.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Der har imidlertid vist sig stor usikkerhed om de opt&aelig;llinger af artsbestande, som hidtil er foretaget, og da hvaler formerer sig meget langsomt, skal der ikke megen fantasi til at forestille sig konsekvenserne af fejlt&aelig;llinger. Hvis det hele ender med at hvile p&aring; sk&oslash;n, hvad visse dyrevelf&aelig;rdsfolk frygter, s&aring; vil mange bestande igen blive jaget til kanten af udslettelse. Der kan da heller ikke v&aelig;re voldsomt store gevinster at hente for hvalindustrien, bliver vi enige om ved vores kaffebord, f&aring; lande importerer hvalk&oslash;d, der er nedgang i eftersp&oslash;rgslen hos hvalfangernationerne selv, parfumeindustrien kan i dag fremstille organiske stoffer som eksempelvis ambra syntetisk, og mig bekendt g&aring;r ingen kvinder l&aelig;ngere med korsetter fremstillet af barder. Det er med en flov smag i munden, vi m&aring; konstatere, at vores eget land, Danmark, i 2006 stemte for en genoptagelse af kommerciel hvalfangst, st&oslash;ttende sig til det n&aelig;sten puerile argument, at hvalerne udg&oslash;r en trussel imod fiskebestanden i havene. Til geng&aelig;ld gl&aelig;der vi os over, at Island netop p&aring; grund af lav eftersp&oslash;rgsel og et eksportforbud til Japan allerede &aring;ret efter, i 2007, igen har indstillet den kommercielle hvalfangst. Hvaler b&oslash;r fanges ind af telelinser og nysgerrige &oslash;jne, ikke af harpuner. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Copyright Preben Rasmussen</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=1352></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>