<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Lakagigar og ildmessen</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style49 { font-size: 11px; }
.style14 { font-size: 11px; }
.style12 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=21></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td height=347 width=600 colspan=2 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Lakagigar og ildmessen</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Under et bes&oslash;g p&aring; &Aacute;smundursafn p&aring; Sigtun i Reykjavik, se </span></font><a href="http://www.oplevisland.dk/skulpturvandring.html"  TARGET="_self"><b><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style49" style="color:inherit">Skulpturvandring</span></font></u></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, f&aring;r jeg &oslash;je p&aring; en lille skulptur, som fanger mit blik. Den har &Aacute;smundur Sveinsson lavet og kaldt Ildmessen - og med denne betegnelse kan han kun henf&oslash;re til den begivenhed, som udspandt sig i Kirkjub&aelig;jarklaustur p&aring; Sydlandet under Lakagigars gigantiske vulkanudbrud fra 8. juni 1783 til 7. februar 1784, hvor der &aring;bnedes en kraterr&aelig;kke med over 100 kratere fordelt p&aring; ca. 27 km.</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Den 
                20. juli, som var 5 s&oslash;ndag efter Trinitatis, holdt provst 
                J&oacute;n Steingrimsson en gudstjeneste i kirken, som l&aring; 
                lige over for det gamle Benediktinerkloster i Kirkjub&aelig;jarklaustur. 
                Han &oslash;nskede at samle menigheden til en gudstjeneste for 
                at berede dem til d&oslash;den, fordi den gl&oslash;dende lavatunge 
                fra Lakagigars udbrud var p&aring; vej ned ad Skaftaflodens leje 
                med direkte kurs mod kirken, efter at den allerede havde &oslash;delagt 
                flere g&aring;rde og kirker l&aelig;ngere oppe af flodlejet.<br>
                Jeg st&aring;r og beundrer &Aacute;smundur Sveinsson lille kunstv&aelig;rk, 
                hvor korset spiller en central rolle. Det rejser sig fra soklen 
                som et tr&aelig;, der gror op af jorden og breder sig ud i korsarme, 
                som giver associationer til en kappekl&aelig;dt Kristusfigur, 
                der st&aring;r og velsigner med armene bredt ud. Overfor korset 
                udg&aring;r fra soklen to sorte stivere, som ender i to tungeformede 
                skovle, som meget vel kan symbolisere de to lavatunger, der sk&oslash;d 
                sig frem mod kirken i lavlandet gennem de to sn&aelig;vre flodlejer 
                Skafta-flodens leje mod vest og Hverfisflj&oacute;t-flodens leje 
                mod nord&oslash;st.<br>
                P&aring; hver sin side af korset udg&aring;r fra sokkelen gyldne 
                kobberr&oslash;r, som er f&aelig;stnet til de skovlformede tunger 
                og for enden af tungerne stritter kobberr&oslash;r ud, som meget 
                vel kunne symbolisere den varme og det lys, der udgik fra de to 
                tungeformede lavastr&oslash;mme. <br>
                &nbsp;</span></font></p></td></tr><tr><td height=404 width=300 valign=top><p align=center><img src="Resources/map1a.jpeg" border=0 width=262 height=377 align=middle hspace=0 vspace=0 alt=""></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Udbredelsen af lavaen fra Lakis udbrud</span></font></p></td><td width=300 valign=top><p align=center><img src="Resources/ildmessen1a.jpeg" border=0 width=281 height=377 align=middle hspace=0 vspace=0 alt=""></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ildmessen af &Aacute;smundur Sveinsson</span></font></p></td></tr><tr><td height=3388 width=600 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg oplever en lethed i denne skulptur, som n&aelig;rmer sig det musiske, og det giver mig lyst at gense omr&aring;det, hvor vulkanudbruddet fandt sted for 228 &aring;r siden.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Sammen med min kone og vores to venner k&oslash;rer vi ad hovedvej 1 fra Reykjavik over Hveragerdi, Selfoss og Vik i Myrdal til Kirkjub&aelig;jarklaustur. Undervejs passerer vi lige syd om den gamle  skjoldvulkan Eyjafjallaj&ouml;kull, som havde et udbrud i 2010, der lammede flytrafikken i store dele af Europa i en kort periode. Landskabet her er stadig d&aelig;kket af aske, som har gjort landskabet gr&aring;t i gr&aring;t, men livet leves videre p&aring; g&aring;rdene her. Det islandske folk lader sig ikke s&aring; nemt skr&aelig;mme, s&aring; havde landet v&aelig;ret forladt for l&aelig;nge siden. Vi g&oslash;r et kort fotostop ved </span></font><a href="http://www.oplevisland.dk/skogafoss.html"  TARGET="_self"><b><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style49" style="color:inherit">Skogafoss</span></font></u></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, som er et af Islands smukkeste vandfald.</span></font></p>                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kort 
                tid efter Vik k&oslash;rer vi ud p&aring; Myrdalssandur og sk&aelig;ver 
                op mod vulkanen Katla, som ligger og slum-rer under det store 
                isd&aelig;kke Myrdalsj&ouml;kull. Katla er en af Islands mest 
                aktive vulkaner, som i gennem-snit har haft udbrud hvert 80. &aring;r 
                og sidste udbrud var i 1918 for snart 100 &aring;r siden. Det 
                er ikke kun hurricanes, der ofte b&aelig;rer kvinders navne, men 
                ogs&aring; vulkaner p&aring; Island som Hekla og Katla. </span></font></p>
                                          <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; 
                Island er der et gammelt folkeeventyr, som fort&aelig;ller historien 
                bag Katlas navn. Efter sigende boede der engang en kok, som hed 
                Katla p&aring; et n&aelig;rliggende kloster (Thykvab&aelig;jarklaustur). 
                Katla besad nogle magiske trusser, som havde den egenskab, at 
                hun kunne l&oslash;be vanvittigt hurtigt og uden at tr&aelig;ttes, 
                og denne egenskab kunne overf&oslash;res til alle, der fik fat 
                i disse trusser og tog dem p&aring;. Det fristede hyrden Bardi 
                over evne, og han gjorde sig til trussetyv for at f&aring; samlet 
                sine f&aring;r i en fart, da det stundede mod vinter. Det skulle 
                han aldrig have gjort, for da Katla fandt ud af det, fik hun fat 
                i Bardi og druknede ham i en stor t&oslash;nde med valle.</span></font></p>
                                          <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Som 
                vinteren gik, brugte munkene af vallen i t&oslash;nden, og Katla 
                vidste, at det kun var et sp&oslash;rgsm&aring;l om tid, f&oslash;r 
                Bardis lig dukkede op i bunden af t&oslash;nden, og hun ville 
                blive afsl&oslash;ret. Derfor tog hun sine magiske trusser p&aring; 
                og l&oslash;b op p&aring; Myrdalsj&ouml;kull og kastede sig selv 
                i en spr&aelig;kke i isen. Kort tid efter eksploderede Katla og 
                sendte en k&aelig;mpe smeltevandsstr&oslash;m - et j&oslash;kell&oslash;b 
                (j&ouml;kulhlaup) i retning af klosteret for at tilinteg&oslash;re 
                det. Det er derfor, at vulkanen under Myrdalsj&ouml;kull hedder 
                Katla, og spalten, der i ny og n&aelig; &aring;bner sig, K&ouml;tlugj&aacute; 
                (Katla-spalten). Den store sandur er aflejret af smeltevandet 
                fra j&oslash;kell&oslash;bene under Katlas store udbrud</span></font></p>
                                                        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; 
                sanduren ligger Hj&ouml;rleifsh&ouml;fdi, som vi m&aring; ud at 
                kikke n&aelig;rmere p&aring;. Her gik Ing&oacute;lf Arnarsons 
                foster-broder Hj&ouml;rleif i land for at overvintre med sine 
                keltiske tr&aelig;lle i 874. Tr&aelig;llene gjorde opr&oslash;r 
                og dr&aelig;bte Hj&ouml;rleif og hans m&aelig;nd, hvorefter de 
                flygtede til &oslash;erne ud for kysten, som siden blev kaldt 
                Vestman-na&oslash;erne, fordi det var vestm&aelig;nd (m&aelig;nd 
                fra Irland vest for Norge), der slog sig ned her. Men da Ing&oacute;lf 
                Arnarson erfarede, hvad der var sket, drog han ud til &oslash;erne 
                og dr&aelig;bte alle ugernings-m&aelig;ndene der. </span></font></p>
                            <p><img src="Resources/landscape1.jpeg" border=0 width=270 height=180 align=left hspace=10 vspace=5 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi 
                bilder os ind at kunne se, hvor Hj&ouml;rleif gik i land p&aring; 
                Hj&ouml;rleifsh&ouml;fdi, som man dengang kunne sejle helt ind 
                til og ankre op i lagunen Kerlingarfj&ouml;rdur syd for lavaknolden. 
                Det har v&aelig;ret et indbydende syn fra havet med frodigt gr&aelig;s 
                til b&aring;de f&aring;r og heste. Lagunen blev &oslash;delagt 
                af et stort j&oslash;kell&oslash;b i 1179, som flyttede kystlinien 
                mod syd (K&ouml;tlutangi), ligesom det ogs&aring; skete i 1918.</span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Inspireret af historien om Katla foresl&aring;r jeg min vens kone, Elisabeth, at vi l&oslash;ber om kap p&aring; sanduren neden for Hj&ouml;rleifs-h&ouml;fdi. En overgang frygter jeg, at hun har f&aring;et fat i Katlas's magiske trusser, men ved at opbyde alle mine kr&aelig;fter, vinder jeg &#148;j&oslash;kell&oslash;bet&#148; med nogle f&aring; tommer.</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">&nbsp;</span></font></b></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Ildmessen</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi k&oslash;rer videre over Myrdalssandur og mod nord langs floden Kudaflj&oacute;t, som vi krydser og s&aelig;tter kursen mod Kirkjub&aelig;jarklaustur. Da vi n&aelig;rmer os byen, kan vi se afrundede moskl&aelig;dte puder af lava, som p&aring; kortet betegnes med Nya Eldhraun (nye lavamark), og det er den lavatunge som n&aelig;rmede sig byen under udbruddet i 1783-84. To &aring;rhundreder har gjort sin virkning og f&aring;et lavaen til at forvitre og dermed givet n&aelig;ring til nyt liv i form af mospuder.</span></font></p>              <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi 
                parkerer ved kirken, som ser meget ny ud, men foran kirken er 
                der et lille anl&aelig;g med t&oslash;rvevolde bevaret fra den 
                kirke, der l&aring; her under vulkanudbruddet. Bag ved kirken 
                er der udgravninger i gang af tomten, hvor der l&aring; et gammelt 
                nonnekloster, som blev bygget af benediktinere omkring &aring;r 
                1200. Det er tydeligt at se grundridset af klosteret i udgravningsfelterne. 
                Vi g&aring;r lidt rundt i ruintomten ved den gamle kirke, hvor 
                der st&aring;r et kors.</span></font></p>
              <p style="margin-top: 0; margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                &nbsp;</span></font></p>
              <p align="center" style="margin-top: 0; margin-bottom: 0;"><img src="images/ildmessen.JPG" width="426" height="272"></p>
              <p align=center style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                &nbsp;</span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
                var her J&oacute;n Steingrimsson holdt sin ber&oslash;mte Ildmesse 
                den 20. juli 1783. Udbruddet var begyndt den 8. juni 1783, ved 
                at der &aring;bnedes en spalte med retningen sydvest/nord&oslash;st 
                i fjeldet mod nord ved den gamle vulkan Laki. Lavaen fl&oslash;d 
                f&oslash;rst fra kraterr&aelig;kken sydvest for Laki og fulgte 
                flodlejet Skafta mod syd i retning af lavlandet og senere videre 
                mod byen og kirken. Lavaen n&aelig;rmede sig her den 20. juli 
                kirken efter at have tilintetgjort adskillige g&aring;rde og kirker 
                l&aelig;ngere oppe ad flodlejet, og nu stod lavafronten nogle 
                f&aring; hundrede meter fra kirken, hvor pr&aelig;sten samlede 
                sin menighed til en andagt for at berede dem til d&oslash;den, 
                fordi der nu intet sted var, hvortil de kunne flygte for at bj&aelig;rge 
                livet. Floderne kogte og luften var fyldt med aske og kv&aelig;lende 
                dunster fra lavatungen. <br>
                Medens jeg st&aring;r her p&aring; stedet, l&aelig;ser jeg skildringen fra J&oacute;n Steingrimsson beretning h&oslash;jt for at lade det fortidige blive til nutid:</span></font></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148; Den 20. juli, som var 5. s&oslash;ndag efter Trinittis, var det samme m&oslash;rke, med torden , lyn og h&oslash;je brag  og dr&oslash;n, men da det var vindstille tog jeg og alle, der var bleven tilbage her p&aring; Sida, b&aring;de sognets egne folk og fremmede, som p&aring; nogen m&aring;de kunne det, til kirke, opfyldte af sorg over, at det rimeligvis var sidste gang, man kunne holde gudstjeneste p&aring; det sted, p&aring; grund af den fare, der n&aelig;rmede sig, som allerede havde &oslash;delagt de to nabokirker (Sk&aacute;l og Holt).<br>Da vi var komne derhen, var luften fyldt af en kv&aelig;lende varme og t&aring;ge, der stammede fra lavaen, som nu str&oslash;mmede frem ned ad flodens leje (Skaftafloden). Man kunne knap skimte kirken fra klosterets d&oslash;r. Det tordnede og lynede s&aring;ledes, at kirken til tider blev helt oplyst af himmelens flammer, og dens klokker gav genlyd af tordenskraldene, mens jorden gik i b&oslash;lger op og ned. Den store overh&aelig;ngende fare l&aelig;rte b&aring;de mig og andre at bede til Gud med den rette andagt, at han af hele sin n&aring;de ikke ville lade os og dette sit hus g&aring; til grunde. Og hans almagt &aring;benbarede sig s&aring;ledes overfor vor svaghed, at b&aring;de jeg og alle andre, som var til stede, var fuldst&aelig;ndig uden frygt inde i kirken. Ingen viste noget tegn til at g&aring; ud eller ville flygte bort derfra, mens gudstjenesten stod p&aring;, og den tog mig dog l&aelig;ngere tid, end jeg plejede at anvende dertil; denne gang forekom det mig, at tiden til at tale med Gud ikke var for lang.<br>Hele menigheden bad Gud om n&aring;de, men uden frygt for, hvad der ville komme, og med &oslash;nsket om, at hans vilje m&aring;tte ske. Jeg kan ikke sige andet, end at hvert menneske inde i kirken var rede til at d&oslash;, hvis det havde v&aelig;ret Herrens vilje, og ingen ville g&aring; bort derfra, selv om faren var bleven st&oslash;rre, thi nu kendte vi ikke l&aelig;nger noget sted, som vi vidste med sikkerhed, at det ville v&aelig;re muligt at redde os til. Jeg vil imidlertid ikke udbrede mig mere derom, for ingen skal kunne sige, at jeg s&oslash;ger at skaffe mig eller andre lovprisning af mennesker. Ikke os, men dit hellige navn, Herre, giver vi &aelig;ren! Lad os hellere se p&aring;, hvad der skete her ved Guds almagt og vilje.<br>Da gudstjenesten var forbi, og vi begyndte at unders&oslash;ge, hvilke fremskridt lavastr&oslash;mmen havde gjort under gudstjenesten, viste det sig, at den ikke var g&aring;et en h&aring;ndsbred videre, men at den i denne tid p&aring; et sted, hvor flodlejet dog skr&aring;nede nedad, havde opbygget sig en m&aelig;gtig lavah&oslash;j, omtrent 70 favne i bredden, 20 favne i dybden, hvilken vil v&aelig;re synlig der til verdens ende, hvis ingen anden &aelig;ndring sker der p&aring; stedet. Floderne H&oacute;lts&aacute; og Fjadar&aacute; havde banet sig vej over de d&aelig;mninger, som den nye lava havde dannet, og med rivende fart og m&aelig;gtige b&oslash;lger br&oslash;d de ind over ilden og slukkede den. Det kogte og bruste i flodlejet, og vandene str&oslash;mmede i et m&aelig;gtigt fald ned over den f&oslash;romtalte sammendyngede lava. Vandm&aelig;ngden var s&aring; stor, at floder der over for klosteret slet ikke kunne passeres hele dagen.&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> oversat fra Eldritid af J&oacute;n Steingrimsson i &AElig;viSagan, og &ouml;nnur rit. Udgivet af Kristj&aacute;n Albertsson. Helgafell, Reykjabik 1973.</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Selv 
                om den gode og gudfrygtige provst troede p&aring;, at vulkanudbruddet 
                var Guds straf over et ulydigt folk, kunne kan ganske n&oslash;jagtigt 
                beskrive den naturvidenskabelige forklaring p&aring;, at lavastr&oslash;mmen 
                var standset og dynget op f&aring; hundrede meter f&oslash;r kirken. 
                Han er ogs&aring; bevidst om, at eftertiden vil kunne studere 
                f&aelig;nomenet, hvis ikke der sker andre &aelig;ndringer p&aring; 
                stedet.<br>
                Det utrolige er, at forholdene i sognet blev mere t&aring;lelige 
                efter Ildmessen, selvom vulkanudbruddet fortsatte med at spy ild 
                aske og lava helt frem til den 7. februar 1784. Der skete det, 
                at spalten nord-&oslash;st for Laki &aring;bnede sig den 29. juli 
                og sendte en ny str&oslash;m af lava mod syd gennem flodlejet 
                Hverfisflj&oacute;t. Denne lavatunge n&aring;ede i l&oslash;bet 
                af august helt ned i lavlandet nord&oslash;st for Kirkjub&aelig;jar-klaustur 
                og kan nu lokaliseres p&aring; kortet som Brunahraun.<br>
                Den 21. september f&oslash;r gudstjenesten i kirken bem&aelig;rker 
                J&oacute;n Steingrimsson for f&oslash;rste gang siden udbruddets 
                start en regnbue p&aring; himlen. Det g&oslash;r ham utrolig glad, 
                for den gudfrygtige mand ved, at Gud gav Noa regnbuen som tegn 
                p&aring; en ny pagt mellem Gud og menneske, hvor han lover, at 
                han aldrig mere vil udslette menneskeheden. Regnbuen tolker provsten 
                derfor som starten til afslutnin-gen af udbruddet, som heller 
                ikke efterf&oslash;lgende generede sognets indbyggere i samme 
                grad som f&oslash;r.</span></font></p>
                                          <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Men 
                i sognet d&oslash;de 1/3 af indbyggerne - herunder provstens egen 
                kone, og for Island som helhed bet&oslash;d eftervirkningerne 
                af udbruddet d&oslash;den for ca. 10.000 mennesker, ca. en femtedel 
                af Islands indbyggertal p&aring; ca. 50.000 p&aring; det tidspunkt. 
                Sekshundrede kvadratkilometer var blevet d&aelig;kket af lava, 
                svarende til et rumindhold p&aring; 14 kubikkilometer. Det blev 
                bidende koldt i vinteren 1783/84 og de f&oslash;lgende &aring;r, 
                og det udl&oslash;ste en hungersn&oslash;d p&aring; Island, som 
                slog f&aelig; og folk ihjel. Over 80% af f&aring;rene d&oslash;de 
                og n&aelig;sten det samme gjaldt for hestebestanden. Selv p&aring; 
                fastlandet hang der over Europa en &#148;t&oslash;r t&aring;ge&#148; 
                det meste af sommeren og efter&aring;ret 1783, og vinteren 1783/84 
                blev us&aelig;dvanlig h&aring;rd med middeltemperaturer v&aelig;sentligt 
                lavere end normalt. Benjamin Franklin var den f&oslash;rste, som 
                satte dette i forbindelse med vulkanudbruddet p&aring; Island. 
                S&aring;ledes kan Lakagigar have haft en finger med i spillet 
                p&aring; at udl&oslash;se den franske revolution i 1789.<br>
                S&aring; udbruddet i Eyjafjallaj&ouml;kull var blot en lille p&aring;mindelse 
                om, hvad der kan ske fremover. For blot at s&aelig;tte dette i 
                perspektiv kan jeg n&aelig;vne, at en endnu st&oslash;rre spalte 
                end Laki-spalten, Eldgj&aacute;, &aring;bnedes p&aring; Island 
                i 934-940 og producerede aske og lava i 6 &aring;r. Det er i den 
                sydlige ende af denne spalte, at Katla ligger og slumrer under 
                Myrdalsj&ouml;kull. <br>
                Da 1700-tallet i forvejen var bidende koldt p&aring; grund af 
                &#148;den lille istid&#148;, var det h&aring;rdt at v&aelig;re 
                isl&aelig;nding, men tilbuddet fra Danmark om at blive overflyttet 
                til Jylland for at dyrke kartofler p&aring; den jyske hede fristede 
                ikke isl&aelig;ndingene, som blev og k&aelig;mpede videre. Som 
                en bel&oslash;nning for kampmodet lempedes handelsmonopolet i 
                1787, som Chr. IV havde indf&oslash;rt i 1602. <br>
                </span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p align=center><img src="Resources/kirkjubjarklaust.jpeg" border=0 width=422 height=282 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kirkjub&aelig;jarklaustur set fra fjeldet over byen. Den gamle kirkes placering<br>ses ved tr&aelig;erne foran den nye kirke &oslash;verst til venstre i billedet.</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2"><br>Turist ved Lakagigar</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Det er muligt at k&oslash;re til Lakagigar i landrover eller tage en guidet tur med bus fra Skaftafell eller Kirkjub&aelig;jarklaustur. Har man certificat til et ultralight fly, kan man v&aelig;lge at cirkle over det fantastiske omr&aring;de med de moskl&aelig;dte, farverige vulkaner p&aring; rad og r&aelig;kke. Jeg har p&aring; nettet fundet dette klip af en lille flyvetur over Lakagigar. Hvis du lyst til en tur for at se omr&aring;det fra oven - s&aring; klik p&aring; linket: </span></font><a href="https://www.youtube.com/watch?v=GBccLBvYtao"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">https://www.youtube.com/watch?v=GBccLBvYtao</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">I 1975 var jeg selv p&aring; en tur i lejet landrover ind til Lakagigar sammen med to af mine venner. Vi besteg Laki og n&oslash;d udsigten b&aring;de mod sydvest og nord&oslash;st ind mod Vatnaj&ouml;kull, hvor de over 100 kratere l&aring; som perler p&aring; en snor. P&aring; toppen af Laki kunne man se, at fjeldet, som best&aring;r af den glasagtige moberg, var sk&aring;ret igennem af spalten, som var det en kniv, der havde sk&aring;ret sig ned i en spr&oslash;d marengskage. Vi vandrede omr&aring;det tyndt, og det jeg husker bedst, er den fantastiske stilhed, der herskede her langt v&aelig;k fra verdens larm.<br>&nbsp;</span></font></p><p align=center><img src="Resources/youngmorten.jpeg" border=0 width=422 height=298 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Stilhed 
                er blevet s&aring; sj&aelig;lden i vor kultur, at man kan g&aring; 
                hen og blive helt bange for den. P&aring; Island er hele det indre 
                h&oslash;jland fyldt med en forunderlig stilhed p&aring; et areal, 
                der er st&oslash;rre end Danmark to gange. Her er der mulighed 
                for at m&oslash;de sig selv p&aring; en helt ny m&aring;de, hvis 
                man har lyst til det. Det er b&aring;de skr&aelig;mmende og fascinerende 
                p&aring; en gang. Skr&aelig;mmende fordi man her er konfronteret 
                med sin n&oslash;gne eksistens uden den fernis, som placeringen 
                i det sociale hierarki kan give - fascinerende fordi der &aring;bner 
                sig et helt andet v&aelig;rens-aspekt i samklang med naturen. 
                Man kan l&aelig;re lidt af J&oacute;n Steingrimsson om den uendelige 
                resignation og evnen til at gribe livet i &oslash;jeblikket.<br>
                Vi slog lejr i en lille oase, Bl&aacute;gil, i n&aelig;rheden af Lakagigar. Her sprang den reneste kilde ud under lavaen med krystalklart vand, som vi kunne l&aelig;gge os ned og drikke af og hvile i det saftigtgr&oslash;nne gr&aelig;s omkring kilden til lyden af den rislende stilhed i &oslash;demarken. Her fik vi en lille fornemmelse af, hvad det ville sige at v&aelig;re </span></font><a href="http://www.oplevisland.dk/fjeldeyvind-hvan.html"  TARGET="_self"><b><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style49" style="color:inherit">Fjeld Eyvind</span></font></u></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> p&aring; en god dag.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Copyright Morten Stender</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a></p><p align=right>&nbsp;</p></td></tr></table></td><td height=4139></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>