<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Landmannalaugar</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style24 { font-size: 14px; }
.style11 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><a href="http://www.oplevisland.dk/landmannalaugar1.html"><b><u><font face="Verdana,Arial,Helvetica,sans-serif" size=4><span class="style24" style="color:inherit">Landmannalaugar</span></font></u></b></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Oslash;demarkseufori.<br>
          Landmannalaugar p&aring; Island ligger ca., hvor 64° nordlig bredde 
          sk&aelig;rer 19° vestlig l&aelig;ngde. For folk med et vis kendskab 
          til islandske stednavne siger det m&aring;ske mere,at omr&aring;det 
          ligger ca. 20 km &oslash;st for Hekla og nord for den lille j&oslash;kel 
          Torfaj&ouml;kull i Sydislands indre h&oslash;jland. Fra Reykjavik k&oslash;rer 
          man til Landmanna-laugar p&aring; ca. 4 timer,hvis man k&oslash;rer 
          over Hveragerdi,Selfoss,Arnes,Hrauneyjarfoss og Sigalda. Turen er meget 
          afvekslende og byder p&aring; storsl&aring;ede scenerier,hvis ellers 
          vejret arter sig.Ikke mindst den sidste del af turen fra Burfell, hvor 
          man forlader det gr&oslash;nne,gr&aelig;skl&aelig;dte lavland og k&oslash;rer 
          op i de m&oslash;rke, vulkanske &oslash;demarker bag Hekla.<br>
          Fra Sigalda k&oslash;rer man gennem m&aring;nelandskaber af sort sand med opragende bizarre formationer i lava. Rundt omkring i det sorte sand lyser puder af blomster med smukke farver i st&aelig;rk kontrast til den m&oslash;rke baggrund.Man m&aring; i sandhed forundres over livets ukuelighed. I denne golde ud&oslash;rken ses endog af og til omstrejfende f&aring;r p&aring; vej mod frodigere oaser, som ogs&aring; findes i n&aelig;rheden-en af dem er Landmannalaugar.<br>Ordet Landmannalaugar er sammensat af to ord: Landmanna, som betyder m&aelig;nd fra landet, og laug(ar), som betyder varm kilde. Alts&aring; varme kilder, som tilh&oslash;rer m&aelig;ndene fra landdistrikterne i syd, som om efter&aring;ret m&aring;tte afs&oslash;ge store str&aelig;kninger i det indre h&oslash;jland for bortl&oslash;bne f&aring;r.I Landmannalaugar kunne de slappe af i en primitivt bygget hytte, som l&aring; for foden af en st&oslash;rknet lavastr&oslash;m i en gr&oslash;n oase med varme kilder og en s&oslash; de kunne bade i.<br>
          Indtil 1940 var der ingen vej, der f&oslash;rte til landmannalaugar, 
          kun ridestier.I 1940`erne blev der bygget en vej, som f&oslash;rte helt 
          ind i dalen, og stedet blev snart et popul&aelig;rt udflugtsm&aring;l 
          for byboerne i Reykjavik. Indtil 1970 var det n&oslash;dvendigt at krydse 
          floden J&ouml;kullkvisl for at n&aring; frem til de varme kilder, og 
          det var ikke altid helt ufarligt, da flodens leje kunne &aelig;ndre 
          sig fra dag til dag. Nu er der blevet lavet en vej langs floden ved 
          Sudur-N&aacute;murs fod, s&aring;ledes at man, uden at krydse floden, 
          kan k&oslash;re lige frem til den turisthytte, som Ferdafelag Islands 
          har opf&oslash;rt p&aring; stedet.</span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">K&oslash;returen 
          gennem &#147;m&aring;nelandskabet&#148; ind til Landmannalaugar er ikke 
          alene en &aelig;stetisk oplevelse, men ogs&aring; noget af et psykisk 
          chock. Ens bevidsthed suges bort fra sm&aring;neurotiske tanker ud i 
          den m&aelig;gtige natur, som kr&aelig;ver, at alle sanser v&aring;gner. 
          Turen bliver til en stor udfordring for bilisten, hvad enten det er 
          en folkevogn eller en landrover, man k&oslash;rer i. Der ligger lavablokke 
          p&aring; vejen og st&oslash;rknede lavabuler, som kan fr&aelig;se bunden 
          af bilen op, hvis ikke man placerer hjulene rigtigt. Jeg passerer flere 
          vandl&oslash;b, hvis dybde jeg kun kan g&aelig;tte mig til ud fra vandets 
          farve og str&oslash;mhvirvlernes krusninger. Livet er pludselig sat 
          i perspektiv, og jeg v&aring;gner i et intenst nu, hvor jeg m&aring; 
          opgive min position som betragter og involvere mig 100 % i handlingen. 
          Herved kommer trangen til k&aring;dhed og livsgl&aelig;de ogs&aring; 
          frem. Jeg gribes af en slags &#147;&oslash;demarkseufori&#148;, som 
          kan give sig de besynderligste udslag. De utallige sl&oslash;jfer af 
          hjulspor ind i sandet, v&aelig;k fra vejen, kan v&aelig;re et udslag 
          af denne &oslash;demarks-kuller. Jeg skal afholde mig fra at moralisere 
          over den natur&oslash;del&aelig;ggende virkning heraf og n&oslash;jes 
          med at forst&aring; trangen som en ub&aelig;ndig lyst til selv at bestemme 
          vej og kurs.<br>
          Lige f&oslash;r Landmannalaugar kommer man til en stor s&oslash;, Frostastadavatn, 
          som er flankeret af vulkaner p&aring; flere sider. I s&oslash;ens sydlige 
          ende ses nogle sorte sk&aelig;r af lava, som vidner om et dampende og 
          sydende m&oslash;de mellem en r&oslash;dgl&oslash;dende lavastr&oslash;m 
          og s&oslash;ens vand. Bredden omkring s&oslash;en er gr&oslash;n af 
          gr&aelig;s og mos i st&aelig;rk kontrast til de koksgr&aring; landskaber. 
          Det myldrer med fisk i s&oslash;en, og b&oslash;nderne fra lavlandet 
          i syd har i &aring;rhundreder taget til Frostastadavatn for at fange 
          &oslash;rreder.</span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">N&aring;r 
          man k&oslash;rer ind i dalen omkring Landmannalaugar, forundres man 
          mest over de fantastiske farvekontraster, som fjeldsiderne frembyder. 
          Farverne varierer i alle nuancer mellem sort og hvid,bl&aring; og gr&oslash;n, 
          gul, brun og r&oslash;d. Formvariationerne er ligeledes utallige. Regnvandet 
          og floderne har igennem tiden sk&aring;ret sig dybe furer i det forholdsvis 
          bl&oslash;de materiale(liparit), som fjeldene her best&aring;r af.. 
          Ved kemiske forandringer i disse bjergarter dannes farverne, som jeg 
          kun har set mage til i Death Valley,Californien.<br>
          Turisthytten ligger i en lille gr&oslash;n oase for foden af en sort, 
          glasagtig lavamur, som rejser sig stejlt mere end 50 meter over dalens 
          bund. Overfladen af den st&oslash;rknede lava er ofte skinnende sort(obsidian) 
          med sm&aring; hvide pletter i. En s&aring;dan lavastr&oslash;m vidner 
          om en meget sejtflydende lava, som m&aring; have flydt ekstremt langsomt.<br>
          For foden af lavaskr&aelig;nten v&aelig;lder der b&aring;de varme og 
          kolde kilder frem, og vandet fra disse samler sig i sm&aring; s&oslash;er 
          med temperaturer fra h&aring;ndvarmt til n&aelig;sten kogende. Dette 
          er et sandt eldorado for en fry-sende nordbo. Den st&oslash;rste af 
          s&oslash;erne kan man sv&oslash;mme i og selv v&aelig;lge det temperaturomr&aring;de, 
          der passer en bedst. Vandet i s&oslash;erne er krystalklart, og ustandselig 
          kan man se og m&aelig;rke, hvor p&aring; bunden af s&oslash;en det varme 
          og det kolde vand bobler frem. Flere steder er gruset i kanten af s&oslash;en 
          s&aring; varmt, at man ikke kan sidde stille p&aring; bunden ret l&aelig;nge 
          ad gangen.Et stenkast fra den krystalklare s&oslash; ligger et mudderhul 
          med stinkende svolholdigt mudder med en temperatur p&aring; ca. 40° 
          C. Her kan man s&aring; sidde og samle p&aring; varme og mineraler for 
          siden at k&oslash;lne sig og vaske mudderkagerne af i s&oslash;en med 
          badevandstemperatur.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/item2.jpeg" border=0 width=338 height=230 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          lister mig ud af den f&aelig;lles sovesal en stille morgen ved 3-4-tiden 
          og har alle disse herligheder helt for mig selv. Turen fra den varme 
          sovepose over gangbr&aelig;dderne til s&oslash;en er en kold omgang, 
          men alle kvaler er glemt, s&aring; snart det varme vand lukker sig om 
          mig. Jeg ligger og gl&aelig;der mig over den intense stilhed, den klare, 
          rene luft samt farverne i fjeldene, som er s&aelig;rlig fantastiske 
          ved solopgang og nedgang. Jeg bliver holdt med selskab af sm&aring; 
          dunede &#147;r&oslash;dnakker&#148;, som sv&oslash;mmer rundt og netter 
          deres fjer. Alt &aring;nder i en s&aring;dan fred, at r&oslash;dnakken 
          glemmer, at jeg ikke h&oslash;rer dens art til, hvilket g&oslash;r, 
          at jeg stille kan glide hen i et par meters afstand fra den, uden at 
          den &aelig;ngstes. Jeg f&oslash;ler mig som fuglen, op-taget af nuet 
          og fyldt med en indre fred og harmoni, som opl&oslash;fter sindet. <br>
          Fra hytten kan man vandre mange ture af forskellig l&aelig;ngde og sv&aelig;rhedsgrad. 
          Man kan f.eks klatre op ad lavamuren og vandre ind i Laugahraun, ind 
          gennem et forvredent lavalandskab med sorte, glinsende lavablokke vekslende 
          med gr&aelig;s og moskl&aelig;dte lavninger i lavad&aelig;kket. Lavaen 
          virker ung, og er nok ikke &aelig;ldre end godt 1000 &aring;r. M&aring;ske 
          har en af landnamsm&aelig;ndene i 900-tallet v&aelig;ret en frygtsom 
          tilsku-er til udbruddet, men intet er nedskrevet herom.<br>
          Man skal v&aelig;re forsigtig p&aring; vandringer i lavamarker(hraun) 
          af flere grunde. Man mister nemt orienterin-gen, og vejret kan hurtigt 
          skifte. Det kan f.eks blive t&aring;get eller snestorm her i det indre 
          h&oslash;jland, selv om sommeren. Lavamarker er yderligere omr&aring;der 
          med mange faldgruber- bogstavelig talt. I Lauga-hraun snor stien sig 
          ud og ind mellem st&oslash;rknede lavaformationer og obsidianens knivskarpe 
          kanter.<br>
          Turen gennem Laugahraun f&oslash;rer frem mod fjeldet Brennisteinsalda, 
          det mest farverige fjeld i omr&aring;det, n&aelig;rmest et farveorgie 
          i r&oslash;d, lilla og beige. Fra toppen af Brennisteinsalda kan jeg 
          overskue hele om-r&aring;det og lavastr&oslash;mmen, jeg lige er passeret 
          igennem. Jeg kan ogs&aring; se, at lavaen er flydt ud af en revne i 
          fjeldet uden nogen egentlig kraterdannelse. Ved foden af Brennisteinsalda 
          damper det med svovldampe, og jorden omkring infernoet er farvet med 
          alle svovlets farver. </span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><img src="Resources/item3.jpeg" border=0 width=369 height=251 align=absbottom hspace=0 vspace=0 alt=""></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Et 
          endnu bedre udsyn over Landmannalaugar er der fra Bl&agrave;hn&ugrave;kurs 
          top (bl&aring;-top, som ligger i 943 me-ters h&oslash;jde over havet, 
          ca. en times vandring fra hytten. Turen g&aring;r over floden J&ouml;kulgilskvisl 
          op over et gr&oslash;nt, st&oslash;vet fjeldparti og videre langs fjeldkanten 
          af det pyramideformede fjeld med de bl&aring;gr&oslash;nne farver. N&aring;r 
          toppen er n&aring;et bel&oslash;nnes man rigeligt for de ekstra hjerteslag. 
          I klart vejr er der en fantas-tisk udsigt og jeg kan se helt til Vatnajokull 
          i &oslash;st og Torfaj&ouml;kull i syd.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/item4.jpeg" border=0 width=368 height=251 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; 
          k&oslash;returen ud fra Landmannalaugar l&aelig;gger jeg ruten forbi 
          spr&aelig;ngkrateret Lj&ograve;tipollur (grimme hul), som er blevet 
          til ved en gigantisk eksplosion, f&oslash;r Island blev bebygget. Bunden 
          af krateret er fyldt med vand og siderne rejser sig sorte og stejle 
          med r&oslash;de nuancer i den &oslash;vre del.<br>
          Jeg st&aring;r p&aring; kanten af krateret og pr&oslash;ver at fatte 
          dimensionerne af dette hul og den eksplosion, der dannede det, og bliver 
          uforvarende grebet af en ub&aelig;ndig trang til at rulle en af de stor 
          spr&aelig;ngblokke p&aring; kraterranden i afgrunden.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/item5.jpeg" border=0 width=368 height=250 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Blot 
          et lille skub til en af disse m&aelig;gtige blokke ville afstedkomme 
          nogle f&aring; lykkelige sekunder med at f&oslash;lge blokkens accellererende 
          styrtdyk ned over skr&aring;ningen mod vandfladen i bunden. Undervejs 
          vil b&aring;de store og sm&aring; blokke sl&aring; sig l&oslash;s og 
          f&oslash;lge banebryderen for at ende i s&oslash;en med et stort splask, 
          som ses, f&oslash;r det h&oslash;res. Jeg f&oslash;ler mig lidt bedre 
          tilpas efter en s&aring;dan stenrulningsman&oslash;vre, er lidt roligere 
          i sj&aelig;len, en sp&aelig;nding er udl&oslash;st for en kort stund, 
          men trangen til at se endnu st&oslash;rre blokke p&aring; vej ned ad 
          skr&aring;ningen vil hurtigt tage til igen, hvis ikke man rives bort 
          fra stedet af mindre destruktive skabnin-ger. En rejse i &oslash;demarken 
          er lige s&aring; meget en rejse ind i sindet- og man kan da filosofere 
          over, hvad der ligger til grund for dette. </span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Fra 
          Lj&ograve;tipollur skr&aring;ner terr&aelig;net stejlt ned mod vejen, 
          hvor bilen holder. Den ligner mest en lille brik i det fjerne. Jeg giver 
          efter for et andet udslag af &#147;&oslash;demarkseuforien&#148;- trangen 
          til at l&oslash;be og halvt l&oslash;ber, halvt sv&aelig;ver ned ad 
          skr&aring;ningen. Undervejs passerer jeg den ene blomsterpude efter 
          den anden, der er fl&oslash;jet ind i &oslash;demarken og har sl&aring;et 
          r&oslash;dder der.</span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Copyright Morten Stender</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td><td height=2732></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>