<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>&Ouml;r&aelig;fi</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style27 { font-size: 11px; }
.style11 { font-size: 11px; }
.style12 { font-size: 11px; }
.style14 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">&Ouml;R&AElig;FI-</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><br></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">&oslash;delandet mellem de store sandurer</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg sidder i min bil på vej mod landskabet &Ouml;r&aelig;fi, som ligger syd for Vatnaj&ouml;kull og for foden af &Ouml;r&aelig;faj&ouml;kull, der under sin iskappe skjuler Europas n&aelig;stst&oslash;rste keglevulkan. Kun Etna p&aring; Sicilien er st&oslash;rre. Motoren spinder, og jeg gl&aelig;der mig meget til at gense Skeidar&aacute;rsandur- en 1000 km2 stor sandslette, som er dannet af smeltevandsmasser fra Islands st&oslash;rste j&oslash;kel-Vatnaj&ouml;kull. <br>Jeg k&oslash;rer ad hovedvej 1 mod H&oslash;fn og har besluttet at g&oslash;re holdt i Nupsstadur, som er sidste bygd inden den store sandslette.<br>
          Jeg kan se en lille klynge gamle gavlhuse forude med gr&aelig;st&oslash;rv 
          som tagbekl&aelig;dning samt den gamle tørvekirke fra 1600-tallet, 
          som stadig er i brug i ny og n&aelig;. Tunet er nysl&aring;et, og her 
          dufter af h&oslash;, men der er ingen mennesker at se. Der ligger et 
          stort beton-hus af nyere dato med r&oslash;dt b&oslash;lgeblikstag. 
          Huset virker beboet, men bonden sover nok middagss&oslash;vn-alt &aring;nder 
          i fred og ro. Foran huset holder en gammel traktor og en h&oslash;rive, 
          et par f&aring;r br&aelig;ger i det fjerne, og mod syd knejser fjeldet 
          med sine gr&oslash;nne, skovbevoksede skr&aring;ninger, som n&aring;r 
          helt op til den lodrette fjeldkant. Farverne er irgr&oslash;nne i smuk 
          kontrast til de brune nuancer i selve fjeldet.</span></font></p>
        <p align=center><img src="Resources/orfi1.jpeg" border=0 width=465 height=310 align=absbottom hspace=0 vspace=0 alt=""></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ud over fjeldkanten falder en elv i flotte gardiner. Elven bruser ned ad fjeldet med sit klare bjergvand, som er byens vandforsyning. Jeg bliver t&oslash;rstig og g&aring;r hen og l&aelig;gger mig ned og drikker af det kolde vand. Hvor i verden kan man ellers g&oslash;re det? De gamle landnamsm&aelig;nd vidste, hvad de gjorde, n&aring;r de udvalgte sig det sted, hvor de ville bygge og leve. Fjeldfoden var ideel, hvis der l&aring; et vandl&oslash;b. Her var man beskyttet mod oversv&oslash;mmelse, der var masser af gr&aelig;s til dyrene, og stedet l&aring; i l&aelig; for de kolde nordenvinde om vinteren.<br>
          Jeg &aring;bner kirkel&aring;gen, som hviner p&aring; sine rustne h&aelig;ngsler 
          og tr&aelig;der ind p&aring; den gamle kirkeg&aring;rd, som er omkranset 
          af steng&aelig;rder, bygget af lava-blokke og t&oslash;rv, s&aring; 
          dyrene kan holdes ude. Bag kirken st&aring;r r&oslash;nnetr&aelig;er 
          og birk og dufter s&oslash;dt. L&aelig;ngere mod &oslash;st troner Islands 
          h&oslash;jeste lodrette fjeldv&aelig;g. Skyerne h&aelig;nger lavt og 
          skjuler toppen. Det er fjeldet L&oacute;magn&uacute;pur(Lom-klippen), 
          som er n&aelig;sten 700 meter h&oslash;jt<br>
          Jeg s&aelig;tter mig ind i kirken, som er meget lille med tr&aelig;b&aelig;nke 
          langs siderne og en korv&aelig;g med tr&aelig;udsk&aelig;ringer ind 
          mod alterrummet bagved. Udsk&aelig;ringerne ligner hjerter, der er flettet 
          ind i hinanden. Se </span></font><a href="http://www.oplevisland.dk/nupsstadur.html"  TARGET="_self"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">http://www.oplevisland.dk/nupsstadur.html</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          <br>
          P&aring; alterskuffen st&aring;r &aring;rstallet 1789, og p&aring; selve alteret ligger et gammelt brev - m&aring;ske pr&aelig;stens pr&aelig;diken fra dengang? Jeg f&oslash;ler mig hensat til tiden omkring den franske revolution, stavnsb&aring;ndets oph&aelig;velse samt &aring;rene lige efter Laki`s store udbrud i 1783-84. Her lugter af &aelig;lde og ro. Jeg s&aelig;tter mig ned p&aring; en af l&oslash;jb&aelig;nkene og pr&oslash;ver at forestille mig en gudstjeneste her for tohundrede &aring;r siden. Stemningen m&aring; have v&aelig;ret intens. Kampen for livets opretholdelse i disse barske omgivelser har bragt folk t&aelig;t p&aring; hinanden. Pr&aelig;sten var selv bonde og en af lokalsamfundets lederskikkelser. En anden kendt person var den bonde, der hjalp rejsende over Skeidar&aacute;rsandur med sine rivende smeltevandsstr&oslash;mme og farlige omr&aring;der med kviksand.<br>Den sidste hed Hannes J&oacute;nsson, som efter 50 &aring;r som rejsef&oslash;rer og postkurer d&oslash;de her i 1968; kort tid f&oslash;r den nye vej/bro-forbindelse over Skeidar&aacute;rsandur blev en realitet i 1974. <br>
          De gamle stifindere har v&aelig;ret kendte og agtede i hele Island, 
          for folk har altid rejst meget - dengang som nu. I sin tid skulle Altinget 
          helst bes&oslash;ges hvert &aring;r, og n&aring;r man boede p&aring; 
          &Oslash;stlandet, m&aring;tte turen n&oslash;dvendigvis g&aring; over 
          den store, farlige sandslette. Man kendte sine heste som sig selv - 
          ellers ville man ikke turde tvinge dem ud i de rivende vandstr&oslash;mme 
          med iskoldt smeltevand. Men man beh&oslash;vede en lokalkendt f&oslash;rer- 
          ellers var det for farligt. <br>
          Her i N&uacute;psstadur har alle haft brug for hinanden. M&aelig;ndene 
          var f&aring;rehyrder, og kvinderne tog sig af husholdning og b&oslash;rn. 
          Sl&aelig;gtsbevidstheden var stor- &aelig;resbegreberne h&oslash;je 
          - ikke langt fra sagatidens. Danmark var i mange hundrede &aring;r kolonimagten, 
          som ikke altid var lige popul&aelig;r. M&aelig;rkeligt at t&aelig;nke 
          sig, at amtsm&aelig;ndene her engang var danske.<br>
          Jeg h&oslash;rer en vindrossel synge udenfor og g&aring;r ud af det stille, dunkle rum, hvor lyset falder ind gennem en lille rude bag alteret. Vindroslen smutter ind gennem et hul i g&aelig;rdet til sine unger- jeg kan h&oslash;re, at de ivrigt str&aelig;kker hals og kappes om f&oslash;den.</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">L&oacute;magnupur</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Lidt modvilligt forlader jeg N&uacute;psstadurs lune ro og begiver mig af sted mod Skeidar&aacute;rsandur sorte &oslash;de.<br>
          Snart har jeg L&oacute;magn&uacute;purs lodrette klippeflade til venstre 
          for mig. For foden ligger resterne af et k&aelig;mpeskred, som fandt 
          sted her en tidlig morgen i juli m&aring;ned 1789, hvor der var nogle 
          store jordsk&aelig;lv p&aring; Sydlandet. Hovedvejen g&aring;r t&aelig;t 
          forbi skredets udkant, og jeg gl&aelig;der mig over, at det ikke skete 
          just nu. Blokke p&aring; st&oslash;rrelse med huse har tordnet ned ad 
          skr&aring;ningen i retning mod Nupsstadur, og jorden m&aring; have rystet 
          i sin grundvold. Mon ikke pr&aelig;sten har samlet sin menighed ved 
          denne lejlighed for derefter at male &aring;rstallet 1789 p&aring; alteret 
          i taknemmelighed over, at ingen mistede livet.<br>
          Da jeg standser bilen og ser op p&aring; L&oacute;magn&uacute;pur, kommer 
          jeg til at t&aelig;nke p&aring; Nj&aacute;ls saga, som fort&aelig;ller 
          om en vis Flosi Th&oacute;rdarson fra g&aring;rden Svinafell, som jeg 
          er p&aring; vej mod p&aring; den anden side af Skeidar&aacute;rsandur. 
          Denne Fl&oacute;si var en af de m&aelig;nd, som br&aelig;ndte Nj&aacute;l 
          inde p&aring; Bergthorshvoll - og han havde en nat dr&oslash;mt, at 
          han s&aring; en k&aelig;mpe, kl&aelig;dt i gedeskind og holdende en 
          jernstav i h&aring;nden, tr&aelig;de ud af L&oacute;magn&uacute;pur 
          og n&aelig;vne dem ved navn, som var ansvarlige for branden p&aring; 
          Bergthorshv&oacute;ll.</span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">K&aelig;mpen sagde, at hans navn var J&aacute;rngrimur (Jern-Grimur) og fremsagde f&oslash;lgende vers:</span></font></p><p align=center><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;H&aelig;vneren vil komme,<br>f&aelig;lde til mulde mange m&aelig;nd<br>med hjernerne brudte.<br>Inde blandt fjeldene buldrer<br>bl&aring;sorte, svungne klinger.-<br>mer end &eacute;n skal m&oslash;dig<br>m&aelig;rke sit livsblod sive.&#148;</span></font></i></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">En vis Ketill fra M&oslash;rk, som var gift med Nj&aacute;ls datter Thorgerd, tolkede denne dr&oslash;m p&aring; den m&aring;de, at alle de, som J&aacute;rngrimur havde n&aelig;vnt for ham ved L&oacute;magnupur, var d&oslash;mt til d&oslash;den.<br>Efterf&oslash;lgende viste det sig, at dr&oslash;mmen gik i opfyldelse. Den store kriger var K&aacute;ri S&ouml;lmundarson, der var gift med Nj&aacute;ls datter Helga. K&aacute;ri tog h&aelig;vn over Nj&aacute;l og hans s&oslash;nners banem&aelig;nd. Selv mistede K&aacute;ri sin s&oslash;n Thord, som ogs&aring; br&aelig;ndte inde p&aring; Bergthorshvoll.</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Skeidar&aacute;rsandur</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          er p&aring; vej ud over den store, &oslash;de sandslette som isl&aelig;ndingene 
          kalder for sandur. Kort tid efter L&oacute;magnupur kommer skiftet, 
          og jeg k&oslash;rer ud p&aring; den f&oslash;rste store bro over en 
          rivende smeltevandsstr&oslash;m fra Vatnaj&ouml;kull. Det er N&uacute;psv&ouml;tn, 
          som hvirvler afsted under broens spinkle konstruktioner. D&aelig;kkene 
          synger i broens m&oslash;nstrede metal. Jeg standser for et &oslash;jeblik 
          og kigger ned og bliver svimmel. Hvem kunne nogensinde t&aelig;nke p&aring; 
          at ride over disse str&oslash;mme bortset fra i nogle f&aring; vinterm&aring;neder, 
          hvor kulden holder smeltevandet bundet i is. Jeg gjorde det ikke! Jeg 
          synes, at det kr&aelig;ver tilstr&aelig;kkeligt mod bare at begive sig 
          ud p&aring; denne str&aelig;kning p&aring; over 30 km med broer og grusd&aelig;mninger 
          og en fantastisk udsigt til Skedar&aacute;rj&ouml;kull, den l&aelig;ngste 
          udl&oslash;ber fra Vatnaj&ouml;kull. Jeg k&oslash;rer videre over de 
          lange grusd&aelig;mninger og endnu en bro. Ved broerne er der bygget 
          grusd&aelig;mninger vinkelret p&aring; vejen, der som fangarme &aring;bner 
          sig mod Vatnaj&ouml;kull for at tage imod vandmasserne og isskodserne, 
          hvis der skulle komme et j&oslash;kell&oslash;b.<br>
          Vi danskere kunne tro, at et j&oslash;kell&oslash;b er et v&aelig;ddel&oslash;b 
          p&aring; en j&oslash;kel, men i islandske &oslash;ren har dette ord 
          en frygt&iacute;ndgydende klang. R&aring;b: j&ouml;kulhlaup til en isl&aelig;nding 
          p&aring; denne bro - og han vil s&aelig;tte sig ind i bilen &oslash;jeblikkeligt 
          - og gasse op. Et j&oslash;kell&oslash;b finder sted p&aring; Skeidar&aacute;rsandur 
          i ny og n&aelig;, n&aring;r der er vulkansk aktivitet under Vatnaj&ouml;kull. 
          S&aring; smelter isen, og smeltevandet hober sig op i en gammel kraters&oslash; 
          ved navn Grimsv&ouml;tn, som ligger inde under ismasserne, og vandet 
          stiger og stiger for til sidst at l&oslash;fte hele gletscheren foran, 
          s&aring; smeltevandet kan fosse ud i enorme m&aelig;ngder p&aring; sanduren.<br>
          Jeg synes, her lugter af svovl, og bliver bet&aelig;nkelig. M&aring;ske 
          skulle jeg vende om til den sikre bastion i N&uacute;psstadur. Svovllugt 
          er et sikkert tegn p&aring;, at et j&oslash;kll&oslash;b er under opsejling. 
          Jeg stod her sidst i midten af oktober 2004 og lugtede svovl, og bare 
          14 dage senere kom et mindre j&oslash;kell&oslash;b, som dog ikke skadede 
          broer og d&aelig;mninger. Det skete til geng&aelig;ld i 1996, n&aelig;rmere 
          betegnet den 5. november, hvor vandm&aelig;ngden i Skeidar&aacute;, 
          den st&oslash;rste af smeltevandsstr&oslash;mmene, p&aring; f&aring; 
          timer voksede med en faktor 100.<br>
          </span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          S&oslash;en i Grimsv&ouml;tn t&oslash;mte hele sit indhold af smeltevand 
          ud over sanduren i l&oslash;bet af ganske f&aring; dage og rev alt n&aelig;sten 
          alt med sig p&aring; sin vej mod havet. Grusd&aelig;mningerne forsvandt 
          f&oslash;rst - dern&aelig;st gik flere af broerne samme vej, og den 
          st&oslash;rste af dem, broen over Skeidar&aacute;, blev slemt beskadiget, 
          da store isblokke, p&aring; st&oslash;rrelse med huse, sejlede med ud 
          p&aring; sanduren og t&oslash;rnede ind i brop&aelig;le og st&aring;lkonstruk-tioner 
          og br&aelig;kkede dem eller forvred dem, som var de lavet af str&aring;. 
          I l&oslash;bet af ganske f&aring; dage l&oslash;b over 5 km3 vand ud 
          over sanduren - en vandm&aelig;ngde, der svarer til hele Danmarks forbrug 
          i over 10 &aring;r.</span></font></p>
        <p align=center><img src="Resources/orfi2.jpeg" border=0 width=466 height=306 align=absbottom hspace=0 vspace=0 alt=""><font color="#ffffff"></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg k&oslash;rer tr&oslash;stigt videre mod Skeidar&aacute; og den smalle bro over den meget brede, rivende str&oslash;m og beder en stille b&oslash;n om, at bropillerne er tilstr&aelig;kkeligt solidt funderet, og vulkanerne vil holde sig i ro.Heldigvis er det dog s&aring;dan, at det tager sin tid at fylde reservoiret i s&oslash;en under gletscheren, og der er placeret udstyr til at m&aring;le den seismiske aktivitet inde p&aring; den sydlige kraterrand af Grimsv&ouml;tn, der rager op over isen som en nunatak.<br>
          Vel over Skeidar&aacute; &oslash;jner jeg en lille parkeringsplads forude 
          og k&oslash;rer ind her for at studere de plancher, der fort&aelig;ller 
          om vulkanudbrudene under isen og de store j&oslash;kell&oslash;b. En 
          af de forvredne st&aring;l-konstruktioner fra det store j&oslash;kell&oslash;b 
          i 1996 st&aring;r som en flot skulptur og h&aelig;ver sig over plancherne.</span></font></p>
        <p align=center><img src="Resources/orfi3.jpeg" border=0 width=379 height=228 align=absbottom hspace=0 vspace=0 alt=""></p>        <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          g&aring;r rundt og nyder udsigten ind mod de store gletschertunger fra 
          Vatnaj&ouml;kull og &Ouml;r&aelig;faj&ouml;kull- nemlig Skeidar&aacute;rj&ouml;kull, 
          Skatafellsj&ouml;kull og Svinafellsj&ouml;kull - specielt Svinafellsj&oacute;kull 
          tr&aelig;kker mit blik med det flotte opspr&aelig;kkede isfald ned over 
          klippesiden.<br>
          Foran til venstre for mig ligger den tidligere nationalpark Skaftafell 
          </span></font><a href="http://english.ust.is/Skaftafellnationalpark/"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          for foden af Skaftafellsj&ouml;kull. Den er nu indlemmet i Islands st&oslash;rtste 
          nationalpark - Vatnaj&ouml;kull National Park, som er Europas st&oslash;rste 
          med sine 12.000 km2.</span></font></p>
        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Her 
          i Skaftafell er der teltplads og cafeteria og muligheder for sp&aelig;ndende 
          vandreture i fjeldet Skaftafellheidi bagved, bl.a. ind til det smukke 
          vandfald Svartifoss med s&oslash;jlebasalt i flotte formationer. Vejret 
          er ofte lunt og solrigt her i regnl&aelig; af de store j&oslash;kler.<br>
          &Oslash;jet drages nu mod &oslash;st, hvor &Ouml;r&aelig;faj&ouml;kull 
          h&aelig;ver sig h&oslash;jt over sanduren. Solen skinner p&aring; den 
          isd&aelig;kkede vulkan, hvis top, Hvannadalshnj&uacute;kur, n&aring;r 
          op i en h&oslash;jde af 2119 meter. Det er Islands h&oslash;jeste vulkan- 
          en imponerende selvlysende k&aelig;mpe, som slumrer under sit t&aelig;ppe 
          af is, men af og til v&aring;gner den som det gjorde den i 1362 med 
          ved et gigantisk plinisk udbrud efter en pause p&aring; mere end 500 
          &aring;r. Udbruddets styrke kan sammenlignes med Vesuvs udbrud i &aring;r 
          79 e.Kr., hvor byerne Pompei og Herculanum blev begravet i aske og mudderstr&oslash;mme.</span></font></p>
                <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">I 
          Annalerne st&aring;r der:</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
        <p style="margin-bottom: 0;"><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;&Ouml;r&aelig;faj&ouml;kull 
          l&oslash;b ud i havet med s&aring; meget grus og sand, at, hvor der 
          f&oslash;r havde v&aelig;ret 30 favnes dyb, fandtes der efter udbruddet 
          en t&oslash;r strandbred. En landstr&aelig;kning p&aring; 25 mils l&aelig;ngde 
          blev fuldst&aelig;ndig &oslash;delagt( Litlah&eacute;rad og Ingolfsh&oslash;fdahverfi 
          samt dele af Hornafj&ouml;rdur og L&oacute;nshverfi). To kirkesogne 
          med 40 g&aring;rde og pr&aelig;steg&aring;rdene Hof og Raudilakr(hvor 
          dog kirken blev st&aring;ende) gik til grunde den samme morgen i en 
          j&ouml;kelflom. Asken fra vulkanen drev vidt omkring, og m&oslash;rket 
          var s&aring; sort, at man ikke kunne finde vej midt p&aring; dagen.<br>
          P&aring; det flade land n&aring;ede asken til midt p&aring; skinnebenet, 
          og senere blev den af vinden dreven sammen i store dynger, som i h&oslash;jde 
          sammenlignes med huse. I lang tid kunde man intet samkvem have imellem 
          landsdelene, da j&ouml;kell&oslash;bene afskar al f&aelig;rdsel mellem 
          Vatnaj&ouml;kull og havet&#148;<br>
          </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14"> 
          Sveinn P&aacute;lsson fort&aelig;ller et sagn om, at hyrden p&aring; 
          Svinafell, som hed Hallr, og nogle andre, der passede f&aring;r, h&oslash;rte 
          et v&aelig;ldigt knald fra j&oslash;klen lige ove rfor dem; derover 
          blev de meget forskr&aelig;kkede, men lidt senere kom et andet knald, 
          meget st&aelig;rkere end det f&oslash;rst</span><i><span class="style14">e: 
          </span></i></font></p>
        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><i><span class="style14">&#148;da 
          sagde Hallr, at det neppe var v&aelig;rdt at vente p&aring; det tredje, 
          og l&oslash;b, alt hvad han kunde, op ad fjeldet ved g&aring;rden til 
          en hule(Flosahellir); derp&aring; h&oslash;rtes det tredje knald, hvorp&aring; 
          J&oslash;klen v&aelig;ltede frem med forf&aelig;rdelige brag og fejede 
          hele bygden nedenfor bort ud p&aring; havet tilligemed huse, hjemmemarker, 
          mennesker og kreaturer; noget blev begravet under grush&oslash;jene, 
          sandet og isdyngerne. En hest skal v&aelig;re undkommen, da den stod 
          oppe p&aring; en h&oslash;j klippe, som siden kaldes Blessaklettr.&#148;</span></i></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
          rige landbrugssamfund, som dengang kaldtes Herad, blev lagt &oslash;de 
          i mange &aring;rtier, og man regner med, at mindst 30 g&aring;rde blev 
          &oslash;delagt totalt, s&aring; herefter blev omr&aring;det kaldt &Ouml;r&aelig;fi(&oslash;de 
          land) - hvad det hedder den dag i dag. En af de &oslash;delagte g&aring;rde 
          (Gr&oslash;f) er senere blevet udgravet. F&oslash;rst i 1412 n&aelig;vnes 
          egnen igen i kilderne som &Ouml;r&aelig;fi. Omkring 1560 er indbyggerne 
          her igen velbjergede, og asken er forvitret s&aring; meget, at man kan 
          dyrke den.<br>
          I 1727 indtraf katastrofen igen. Det begyndte med jordsk&aelig;lv s&oslash;ndag 
          den 3/8, medens folk fra omr&aring;det var til gudstjeneste i kirken 
          i Sandfell. Fra pr&aelig;sten J&oacute;n Thorl&aacute;ksson findes en 
          udm&aelig;rket &oslash;jnevidneskildring til dette vulkanudbrud, som 
          dog ikke kunne m&aring;le sig i styrke med det i 1362.</span></font></p>
        <p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;Den 4. august m&aelig;rkede man tidligt om morgenen st&aelig;rke jordsk&aelig;lv ledsagede af forf&aelig;rdelige knald.Husene rystede,og alt hvad der stod i dem, blev kastet omkuld; efter kl.9 h&oslash;rtes tre st&aelig;rke knald, og kort efter frembr&oslash;d en vandflom ad kl&oslash;ften Berjagil &oslash;stenfor Sandfell mellem dette og Hof, der bortskyllede heste og andre kreaturer tilligemed s&aelig;teren Kot&aacute;rsel .Derp&aring; str&oslash;mmede et andet j&oslash;kell&oslash;b frem vestenfor Sandfell, mellem dette og Svinafell; herved blev ogs&aring; mange f&aring;r bortskyllede, store enge samt to sm&aring;g&aring;rde t&aelig;t ved Sandfell &oslash;delagteÉEn del isstykker fra j&oslash;klen blev f&oslash;rt langt ud i havet, andre st&oslash;rre stode stille neden for bjergets fod(hullet det efterlod kan stadig ses i dag ved Svartij&ouml;kull). Dern&aelig;st blev luften s&aring; form&oslash;rket af aske, at man ikke kunne skelne nat fra dag og m&oslash;rket blev alene oplyst af lyn og den ild, som opkom i 5-6 bjergrifter. S&aring;ledes blev det ved i 3 dage. Hele jorden var kulsort af sand og aske, og man kunne ikke uden fare g&aring; under &aring;ben himmel formedelst de nedfaldende gl&oslash;dende stene, mod hvilke mange bev&aelig;bnede sig p&aring; hovedet med spande og kar&#148;<br>&#148;Pr&aelig;steg&aring;rden Sandfell tillige med to husmandspladser vare blevne fuldst&aelig;ndig &oslash;delagte ved j&oslash;kell&oslash;bene med undtagelse af selve bygningerne og nogle pletter af hjemmemarken. Det halve af pr&aelig;steg&aring;rdens mandskab opholdt sig ved den tid, j&oslash;kell&oslash;bet udbr&oslash;d,i de nylig opbyggede s&aelig;terhuse hvor to fuldvoksne fruentimmere tillige med en halvvoksen dreng toge deres tilflugt til taget p&aring; det h&oslash;jeste hus, men snart bortrev et vandl&oslash;b hele huset, og de ulykkelige mennesker omkom i flommen&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Efter 
          udbruddet var alt i den ynkeligste stand. Sekshundrede f&aring;r og 
          150 heste var dr&aelig;bte af nedfaldende vulkanske bomber eller skyllet 
          til havs. Gr&aelig;sgangene var &oslash;delagte af asken, og beboerne 
          i &Ouml;r&aelig;fi flygtede til Hornafj&ouml;rdur. Udbruddet varede 
          til maj 1728. Siden da har vulkanen under &Ouml;r&aelig;faj&oslash;klen 
          slumret sin torneroses&oslash;vn, og mon ikke den forts&aelig;tter med 
          det i mange &aring;r endnu.</span></font></p>
        <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">&Ouml;r&aelig;fi</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>        <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          s&aelig;tter mig ind i bilen og k&oslash;rer mod Svinafellsjokull, som 
          tr&aelig;kker i mig med sit flotte isfald.<br>
          En sidevej f&oslash;rer n&aelig;sten helt ned til gletscherens randzone, 
          som ser meget anderledes ud, end da jeg var her for 25 &aring;r siden. 
          Gletscherfronten er smeltet meget langt tilbage fra fjeldkanten og den 
          gamle endemor&aelig;ne, og jeg kan ikke l&aelig;ngere tr&aelig;de direkte 
          ud p&aring; gletscheren, som jeg kunne dengang. Nu er der et lodret 
          fald p&aring; n&aelig;sten 10 meter ned til en caf&eacute;latte-farvet 
          smeltevandss&oslash; langs sideflanken af gletscheren, som er grumset 
          og st&aelig;rkt opspr&aelig;kket og mange steder d&aelig;kket af sort 
          lava grus, sten og store blokke. Jeg f&oslash;lger den isskurede fjeldkant, 
          s&aring; langt jeg kan g&aring; og kikker ned p&aring; bizarre formationer 
          i form og farve, hvor nye synsindtryk hele tiden dukker op. Her er der 
          et troldeansigt og der den en&oslash;jede Odin, som ser ud til at have 
          mistet b&aring;de visdom og kraft. Jeg forlader forholdsvis hurtigt 
          stedet. Gletscheren var langt smukkere p&aring; afstand, hvor jeg kunne 
          se isfaldet ned over fjeldsiden. Her t&aelig;t p&aring; gletscheren 
          kan man b&aring;de se og m&aelig;rke, at dens velmagtsdage er ved at 
          v&aelig;re talte for denne omgang. Den globale opvarmning er mere, end 
          gletscheren bryder sig om.<br>
          </span></font></p>
        <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Snart 
          er jeg ude p&aring; vejen igen og k&oslash;rer nu mod H&oacute;f. Jeg 
          passerer p&aring; venstre h&aring;nd nedk&oslash;rslen til g&aring;rden 
          Svinafell, hvor en af Nj&aacute;ls banem&aelig;nd, Flosi, boede. Den 
          gode Flosi drog dog p&aring; valfart til Rom efter sin ugerning og k&oslash;bte 
          der aflad for en kl&aelig;kkelig sum- og kunne derefter renset vende 
          tilbage til Svinafell.<br>
          Lidt l&aelig;ngere fremme st&aring;r der p&aring; et skilt Sandfell. 
          Her slog Thorgerdur sig ned omkring &aring;r 900, forholdsvis kort tid 
          efter at Ingolfur Arnarson var g&aring;et i land p&aring; Ingolfsh&ouml;fdi 
          - en basaltformation, man kan se som et forbjerg i syd t&aelig;t ved 
          havet. Ingolf tilbragte kun en vinter der - sandsynligvis vinteren 874. 
          Thorgerdurs mand Asbj&oslash;rn d&oslash;de under sejladsen fra Norge, 
          s&aring; Thorgerdur m&aring;tte selv tage aff&aelig;re og viste sig 
          som en handlekraftig kvinde, som sammen med sine s&oslash;nner byggede 
          en g&aring;rd her, hvor g&aring;rden Sandfell ligger i dag. I Hauksb&oacute;k, 
          som er en afskrift af Landmannab&oacute;k, st&aring;r der, at en kvinde 
          m&aring;tte tilegne sig s&aring; meget land, som hun kunne tr&aelig;kke 
          en to-&aring;rig kvie rundt mellem solopgang og solnedgang ved for&aring;rsj&aelig;vnd&oslash;gn. 
          Thorgerdur var effektiv og trak sin kvie over en str&aelig;kning p&aring; 
          35 km fra et fjeld i n&aelig;rheden af Kviaelven i &oslash;st til syd&oslash;stkanten 
          af Skeidar&aacute;rj&ouml;kull.<br>
          Snart dukker bygden Hof op med sin lille t&oslash;rvekirke, som dog 
          er noget st&oslash;rre end den i N&uacute;psstadur.<br>
          Uden for indgangsportalen til kirken st&aring;r en sten- &#148;en mundlaug&#148;- 
          med to cirkelformede fordybninger, der ligner et gammelt drikketrug 
          til heste. <br>
          Jeg g&aring;r ind gennem den gr&oslash;nne tremmel&aring;ge og ind p&aring; 
          kirkeg&aring;rden, som er s&aelig;rdeles velholdt med r&aelig;kker af 
          tuegrave i retningen &oslash;st-vest. De st&aring;r som rektangul&aelig;re, 
          gr&aelig;skl&aelig;dte forh&oslash;jninger bygget over kisterne, som 
          har v&aelig;ret sv&aelig;re at grave ned. I stedet har man stablet gr&aelig;st&oslash;rv 
          omkring og over dem og plantet r&oslash;n og hvide kors p&aring; gravene. 
          Et sted vokser en k&aelig;mpe r&oslash;n ud af gravstedet og st&aring;r 
          som et kraftfuldt opstandelsessymbol. </span></font><a href="http://www.oplevisland.dk/hof.html"  TARGET="_self"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">http://www.oplevisland.dk/hof.html</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
          Kirken i Hof virker forholdsvis nyrestaureret med et gavlfelt af gulmalet 
          tr&aelig; i smuk kontrast til vinduesindfatninger og d&oslash;ren ind 
          til kirken, som er m&oslash;rkegr&oslash;nne. &Oslash;verst over gavlfeltet 
          st&aring;r det hvide kors og troner. Langsiderne er stens&aelig;tninger 
          bygget op af flade sten, som er overd&aelig;kket med gr&aelig;st&oslash;rv, 
          som er groet sammen med det saftiggr&oslash;nne tag, hvor der ogs&aring; 
          gror m&aelig;lkeb&oslash;tter og gule ranunkler. I &aring;rene op mod 
          det store vulkanudbrud i 1362 l&aring; her 6-7 kirker i &Ouml;r&aelig;fi 
          og ca. 10 kapeller, men udbruddet lagde hele det frugtbare Herad &oslash;de.<br>
          Jeg k&oslash;rer hen til g&aring;rden Litlah&oacute;f og indkvarterer 
          mig i et nybygget sommerhus, men har endnu ikke lyst til at g&aring; 
          til ro. Solen st&aring;r stadig h&oslash;jt p&aring; himlen, og det 
          er helt stille. Jeg kan kun h&oslash;re et lille vandfald bag g&aring;rden 
          og dobbeltbekkasinens turbulente dyk. Den gr&oslash;nne skr&aring;ning 
          op mod vandfaldet er over-str&oslash;et med store blokke, der er faldet 
          ned fra fjeldet i tidens l&oslash;b. Her g&aring;r en flok islandske 
          heste p&aring; gr&aelig;s med deres f&oslash;l, som holder sig t&aelig;t 
          til moderdyrene. <br>
          Alt &aring;nder fred og ro, og jeg s&aelig;tter mig p&aring; en blok 
          ved hestefolden og lytter til elvens brusen, medens tankerne glider 
          tilbage til &aring;ret 1974, hvor jeg f&oslash;rste gang kom til dette 
          omr&aring;de i et lille Chesnafly, som jeg havde lejet i Reykjavik sammen 
          med to venner. Det var dengang billigt at leje fly p&aring; Island - 
          s&aring; jeg hyrede fly og pilot for en hel dag og landede her i n&aelig;rheden 
          af Litlah&oacute;f p&aring; en lille flyveplads ved navn Fagurh&oacute;lmsmyri 
          t&aelig;t ved havet og Ingolfsh&ouml;fdi. Vi var fl&oslash;jet hertil 
          over Hekla og Lakagigar en smuk oktoberdag med str&aring;lende sol fra 
          morgen til aften. Efter en kort pause i Fagurh&oacute;lmsmyri bad jeg 
          piloten flyve lavt hen over Hof og derfra ud over Skeidar&aacute;rsandur, 
          hvor den nye bro lige var blevet &aring;bnet samme &aring;r.</span></font></p>
        <p align=center><img src="Resources/orfi4.jpeg" border=0 width=483 height=303 align=absbottom hspace=0 vspace=0 alt=""></p>                                <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          sad med &aring;bent vindue og n&oslash;d det smukke syn, da vi kredsede 
          over den st&oslash;rste af smeltevands-floderne, Skeidar&aacute;. Vi 
          fl&oslash;j ogs&aring; lavt hen over Ingolfsh&ouml;fdi, som l&aring; 
          p&aring; en sandtange omgivet af vand. Vi kunne se fuglene p&aring; 
          toppen af den gamle vulkan, hvor Ing&oacute;lfur Arnarson tilbragte 
          den f&oslash;rste vinter p&aring; Island. Et oplagt landingssted - og 
          det eneste mulige for Or&aelig;fi. I &oslash;vrigt ogs&aring; benyttet 
          af K&aacute;ri S&ouml;lmundarson, som gik i land her efter en bodsrejse 
          til Rom. Hans b&aring;d forliste ved landgangen, men han reddede livet 
          og fortsatte til fods i snestorm til Flosis g&aring;rd Svinafell, hvor 
          han blev vel modtaget og forsonet med sin &aelig;rkefjende og fik tilbudt 
          vinterlogi samt Flosis niece til &aelig;gtef&aelig;lle, efter at Helga 
          var d&oslash;d samme vinter, medens han var p&aring; langfart.<br>
          Jeg bad piloten flyve langs kysten mod &oslash;st forbi Kviaj&ouml;kull, 
          hvor Thorgerdur begyndte sin daglange vandring en tidlig morgen ved 
          solopgang for over 1100&aring;r siden. Vi fortsatte mod Breidamerkurj&ouml;kull 
          og fl&oslash;j lavt hen over smeltevandss&oslash;en J&ouml;kulls&aacute;rlon.Der 
          l&aring; s&aelig;ler p&aring; stranden og solede sig.</span></font></p>
        <p style="margin-bottom: 0;">&nbsp;</p>
<p align=center style="margin-top: 0;"><img src="Resources/orfi5.jpeg" border=0 width=448 height=298 align=absbottom hspace=0 vspace=0 alt=""></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kviaj&ouml;kull 
          &oslash;verst og smeltevandss&oslash;en J&ouml;kulls&aacute;rl&oacute;n 
          nederst hvori Breidamerkurj&oslash;klen k&aelig;lver sine isbjerge - 
          se </span></font><a href="http://www.oplevisland.dk/jokulsarlon.html"  TARGET="_self"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">http://www.oplevisland.dk/jokulsarlon.html</span></font></u></a></p>
        <p align=center><img src="Resources/orfi6.jpeg" border=0 width=470 height=312 align=absbottom hspace=0 vspace=0 alt=""></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Et 
          fascinerende syn og m&aelig;rkeligt at t&aelig;nke p&aring;, at der 
          under denne gletscher ligger resterne af en kirke og g&aring;rden Breida, 
          hvor K&aacute;ri S&ouml;lmundarson bosatte sig med sin nye kone Hildegunn 
          og fik tre s&oslash;nner med hende.<br>
          For 1000 &aring;r siden var klimaet meget mildere end nu, og isfronten 
          stod mere ned 10 km fra 1894-mor&aelig;nerne syd for s&oslash;en. F&oslash;rst 
          under &#148;den lille istid&#148; i 1600-1700-tallet skred gletscheren 
          hen over bebyggelsen fra dengang og n&aring;ede sin maksimale udbredelse 
          i slutningen af 1800-tallet. Nu er gletscheren p&aring; vej tilbage 
          igen og har allerede flyttet sig meget siden 30&egrave;rne, hvor hele 
          s&oslash;-lavningen var d&aelig;kket af is. M&aring;ske dukker stederne, 
          hvor g&aring;rdene Breida og nabog&aring;rden Fj&aacute;ll l&aring;, 
          igen frem i dagens lys, hvis tilbagesmeltningen forts&aelig;tter med 
          samme hast.</span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          beder nu piloten stige h&oslash;jt op over Hvannadalshnj&uacute;kur 
          - og oppe fra en h&oslash;jde af ca. 3 km kigger jeg ned p&aring; kraterkanten 
          af den gamle aggressive vulkan. Bebyggelsen i Hof er bare sm&aring; 
          prikker under mig, og jeg kan ikke lade v&aelig;re med at beundre de 
          mennesker, som har levet her sl&aelig;gt efter sl&aelig;gt i over 1000 
          &aring;r samtidig med, at de var fuldt bevidste om de farer, der truede 
          i form af vulkanerne under isen, smeltevandsstr&oslash;mmene, havet 
          mod syd, samt isolationen mellem de store &oslash;de sandurer mod vest 
          og &oslash;st. Fra fugleperspektiv kan jeg forst&aring;, hvorfor g&aring;rdene 
          ligger i klynger og ikke isoleret - hver for sig. Man har haft brug 
          for hinanden i en f&aelig;lles kamp for at overleve.</span></font></p>
        <p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">  </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyright Morten Stender</span></font></b></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td><td height=5629></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>