<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>P&aring; sporet af Erik den R&oslash;de</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; }
.style10 { font-size: 11px; }
.style3 { font-size: 12px; }
.style4 { font-size: 12px; }
.style5 { font-size: 12px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ffff" alink="#3399ff" vlink="#33ffff">
<table width="99%" height="100%"><tr><td valign=top>
<center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font color="#ffffff"></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style3">P&aring; sporet af Erik den R&oslash;de</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br>
                Vi er p&aring; vej mod Haukadalur, hvor Erik den R&oslash;de slog 
                sig ned efter opbruddet fra g&aring;rden ved Drangar p&aring; 
                Hornstrandir, hvor han havde boet i nogle &aring;r med sin fader 
                Thorvald, indtil denne d&oslash;de. Thorvald var flygtet til Norge 
                p&aring; grund af nogle drab, han havde forvoldt.<br>
                &Aring;r tilbage var jeg i n&aelig;rheden af Drangar ved Ishavskysten, 
                hvor der var gode gr&aelig;sgange til dyrene i dalen og godt fiskevand 
                og masser af drivt&oslash;mmer til at bygge et solidt vikingeskib. 
                I Isafj&ouml;rdur var Erik den R&oslash;de s&aring; heldig at 
                m&oslash;de Tjoldhilde - en datter af en rig bonde fra Hauka-dalur 
                ved roden af Sn&aelig;fellsneshalv&oslash;en. Vi vil f&oslash;lge 
                i Erik den R&oslash;des fodspor mod Stykkish&oacute;lmur, hvor 
                vi skal bo de n&aelig;ste 10 dage. <br>
                Vi k&oslash;rer i langsomt tempo fra Hvam og nyder udsigten mod 
                Sn&aelig;fellnes-halv&oslash;en p&aring; den anden side af Hvamsfj&ouml;rdur. 
                P&aring; toppen af en bakke kommer der tordnende en lastvogn imod 
                os med mindst 100 kilometer i timen. Han har taget et langt till&oslash;b 
                ned ad en bakke for at komme op til os p&aring; toppen af bakken, 
                og nu n&aelig;rmer han sig os med lynets hast. Vi m&aring; skyndsomst 
                tr&aelig;kke ind til siden og lader ham passere, mens sm&aring;sten 
                og grus sl&aring;r op p&aring; vores forrude, som hel-digvis holder 
                stand. Jeg mumler: &#148;J&oslash;sses Kors&#148;, og sl&aring;r 
                korsets tegn for mit bryst, som min salig mormor ofte gjorde, 
                n&aring;r hun befandt sig i en vanskelig situation. <br>
                &nbsp;</span></font></p><p align=center><img src="Resources/cross.jpeg" border=0 width=428 height=287 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br>&nbsp;</span></font></p>                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Jeg 
                ser nu, at vi holder ved indk&oslash;rslen til en parkerings-plads 
                ved Krossh&oacute;lar (Korsklippen), og at der p&aring; toppen 
                af klippen st&aring;r et stort basaltkors med en indskription 
                p&aring;. Ved n&aelig;rmere eftersyn viser det sig, at korset 
                er sat til minde om Aude den Dybsindige, som i en periode var 
                gift med krigerkongen Olaf Hvide, som havde indtaget Dublin og 
                gjort sig til konge der. Han faldt siden i kamp. Aude havde dog 
                inden f&oslash;dt ham s&oslash;nnen Thorstein R&oslash;d, som 
                blev konge over det halve Skotland, men han sl&aelig;gtede sin 
                far p&aring; og faldt ogs&aring; i kamp, s&aring; Aude m&aring;tte 
                finde p&aring; et eller andet. Hun byggede sig s&aring; et vikingeskib 
                - en knarr - og sejlede til Orkney&oslash;erne og derfra videre 
                til Island, hvor hun tog Daleland i besiddelse og slog sig ned 
                i Hvam, hvor vi lige har v&aelig;ret. I Erik den R&oslash;des 
                Saga st&aring;r der, at hun havde sit bedested p&aring; Krossh&oacute;lar, 
                hvor hun lod oprejse flere kors, thi hun var d&oslash;bt og vel 
                troende. Jeg g&aring;r som Aude op til korset p&aring; klippetoppen 
                og beder en lille takkeb&oslash;n over, at vi endnu er i live 
                p&aring; trods af d&oslash;dsk&oslash;rslen af en bers&aelig;rk 
                af en frontrudeknuser.<br>
                En af Audes tr&aelig;lle hed Vifil en mand af en fornem sl&aelig;gt 
                fra De Britiske &Oslash;er. Ham frigav Aude, og gav ham Vifilsdal 
                i besiddelse, og han fik to s&oslash;nner Thorbj&oslash;rn og 
                Thorgeir. Det var Thorbj&oslash;rn, der senere blev venner med 
                Erik den R&oslash;de og hjalp ham ud af Breidafj&ouml;rdur, da 
                han blev d&oslash;mt fredl&oslash;s i 3 &aring;r. Senere f&oslash;lger 
                han efter ham og sl&aring;r sig ogs&aring; ned p&aring; Gr&oslash;nland. 
                <br>
                Vi k&oslash;rer videre mod Bu<font face="Times New Roman" size="3">&eth;</font>ardalur 
                og spiser en sandwich p&aring; cafeen ved havnen, hvor der st&aring;r 
                en smuk lille skulptur af &Aacute;smundur Sveinsson, med temaet 
                en mor, som krammer sit barn. P&aring; baggrund af oplevelsen 
                p&aring; bakken fornemmer jeg intensiteten i krammet og lader 
                mig fange af figuren med den bl&aring; fjord og himlen som baggrundskulisse. 
                <br>
                Efter pausen i Bu<font face="Times New Roman" size="3">&eth;</font>ardalur 
                g&aring;r turen ind i Haukadalur, hvortil Erik den R&oslash;de 
                drog med sin kone Thjodhildur. Dalen virker med det samme indbydende 
                med den store s&oslash; Haukadalsvatn p&aring; h&oslash;jre h&aring;nd. 
                S&oslash;en forsynes med vand fra Haukadals&aacute; og har afl&oslash;b 
                til havet, og der er ingen tvivl om, at det har v&aelig;ret godt 
                fiskevand p&aring; Erik den R&oslash;des tid, ligesom det er nu. 
                For enden af s&oslash;en ligger der frodige gr&aelig;sgange omkring 
                &aring;en og op ad dalsiderne, og vi n&aring;r hurtigt frem til 
                Eirikssta<font face="Times New Roman" size="3">&eth;</font>ir 
                neden for Vatnshorn, hvor han boede med sin kone Thjodhilde og 
                fik s&oslash;nnen Leif omkring 974 - den s&oslash;n som siden 
                fik tilnavnet Den Lykkelige og fik tilkendt &aelig;ren af at have 
                opdaget Amerika.<br>
                &nbsp;</span></font></p>
              <p align=center><img src="Resources/hut.jpeg" border=0 width=415 height=276 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br>&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Eriks 
                g&aring;rd er nu rekonstrueret p&aring; stedet, og vi er meget 
                sp&aelig;ndte p&aring; at se huset inden i og k&oslash;ber billetter 
                i den lille turist bod, hvor man ogs&aring; kan k&oslash;be kaffe 
                og chokolade. Vi g&aring;r ind i t&oslash;rvehuset, hvor en langild 
                br&aelig;nder i husets midtergang. P&aring; begge sider er der 
                sengeb&aring;se med flotte b&aelig;nkestokke i udsk&aring;ret 
                tr&aelig;. For enden af gangen ligger k&oslash;kkenet (eldhus), 
                hvor kun husets kvinder m&aring;tte komme. B&oslash;rn og ugifte 
                kvinder skulle sove p&aring; hemsen over indgangspartiet for ikke 
                at blive tvangsindlagt til Eriks og Thjoldildes sexliv. Vores 
                islandske guide, som er kl&aelig;dt i v&aelig;vet vadmelst&oslash;j 
                i st&aelig;rke, klare farver, fort&aelig;ller levende om livet 
                i huset med den store husholdning for over tyve mennesker. Vi 
                f&aring;r demonstreret v&aelig;ven, hvor en dygtig kvinde kunne 
                v&aelig;ve s&aring; stort et stykke stof p&aring; en dag, svarende 
                til en g&aring;tur p&aring; 28 km, hvis man talte skridtene med 
                skytlen frem og tilbage - i sandhed imponerende!<br>
                Medens jeg er ude for at finde et toilet, bliver min fr&aelig;nde Preben Ord-kl&oslash;ver if&oslash;rt Erik den R&oslash;des kamphjelm og sv&aelig;rd, og han modtager mig med et udfald, da jeg kommer tilbage. Jeg mumler endnu engang: &#148;J&oslash;sses&#148; selv om jeg er vant til at krydse ord-klinger med Preben. Han responderer &oslash;jeblikkeligt med et: &#148;ved Thor - om du t&oslash;r&#148;. <br></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">&nbsp;</span></font></p>                                                        <p><img src="Resources/helmet.jpeg" border=0 width=261 height=345 align=left hspace=15 vspace=10 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Erik 
                den R&oslash;de var ikke s&aring;dan at bide skeer med, og det 
                h&oslash;rer vi nu n&aelig;rmere om af den udm&aelig;rkede guide, 
                der fort&aelig;ller: To af Eriks tr&aelig;lle udl&oslash;ser et 
                fjeldskred, som rammer naboen Valtjofs g&aring;rd - en h&aelig;ndelse, 
                som f&aring;r vidtr&aelig;kken-de konsekvenser, idet Valtjofs 
                fr&aelig;nde Eyolf S&oslash;r dr&aelig;ber tr&aelig;llene oven 
                for Vatnshorn. Eriks tem-perament lyser r&oslash;dt - naboen har 
                forgrebet sig p&aring; hans ejendom, og det m&aring; h&aelig;vnes 
                tifold, for at han kan beholde sin &aelig;re. S&aring; Erik dr&aelig;ber 
                Eyolf S&oslash;r, og s&aring; dr&aelig;ber han ogs&aring; Holmgangs-Rafn 
                ved Leiksk&aacute;lar. Blodh&aelig;vnen er sat i gang og er ikke 
                til at stoppe uden en m&aelig;gling, og Erik er n&oslash;dt til 
                at forlade sin g&aring;rd i st&oslash;rste hast.<br>
                Vi sidder p&aring; terrassen uden for turistkon-toret og drikker 
                kaffe og spiser Prins Polo - en islandsk variant af Kitkat og 
                kikker op mod skr&aring;ningen, hvor fjeldskredet blev udl&oslash;st. 
                M&aring;ske var det bare et h&aelig;ndeligt uheld, men uden det 
                skred ville Erik den R&oslash;de aldrig v&aelig;re husket i dag. 
                Skredet startede blodh&aelig;vnslavinen. Uden den kunne Erik have 
                levet fredeligt til sine dages ende, men var aldrig blevet ud&oslash;deliggjort 
                gen-nem sagafort&aelig;llingerne. Han ville da v&aelig;re d&oslash;d 
                m&aelig;t af dage og have kunnet gl&aelig;de sig over b&oslash;rn 
                og b&oslash;rneb&oslash;rn. Lille Leif, som senere opda-gede Amerika, 
                var kun 4-5 &aring;r gammel, da familien i hast m&aring;tte forlade 
                det lille paradis, de havde bygget op i Haukadalur. <br>
                Sandsynligvis sejlede hele husstanden af sted i den knarr, Erik 
                havde ladet bygge. De fulgte nordkysten af Sn&aelig;fellsnes i 
                Hvammsfj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur 
                og h&aring;bede at finde et egnet sted at g&aring; i land og bos&aelig;tte 
                sig p&aring; en af &oslash;erne i Brei<font face="Times New Roman" size="3">&eth;</font>afj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur. 
                Han fandt de store &oslash;er Brokey og &Ouml;xney (Okse&oslash;) 
                med gode gr&aelig;sgange velegnede. F&oslash;rste vinter boede 
                han p&aring; Sudurey syd for Brokey. Siden slog han sig ned p&aring; 
                &Ouml;xney og byggede en g&aring;rd, som han naturligvis kaldte 
                Eriksstad. Den l&aring; godt beskyttet nord for Brokey med udsyn 
                til alle verdenshj&oslash;rner. N&aring;r Erik skulle ind til 
                land og ordne forskellige &aelig;rinder, lagde han til ved en 
                lille vig ved g&aring;rden Drangar, som mindede ham om vigen p&aring; 
                Hornstrandir af samme navn og gavn. <br>
                I n&aelig;rheden af vigen l&aring; g&aring;rden Breidab&oacute;lsta<font face="Times New Roman" size="3">&eth;</font>ur, 
                som han havde s&aring; god en kontakt med, at han havde l&aring;nt 
                g&aring;rdmanden Thorgest sine sengestolper fra Haukadalur, medens 
                han byggede sin egen g&aring;rd. Da han var ved at v&aelig;re 
                f&aelig;rdig med det, ville han gerne have sine sengestolper retur, 
                men det var bonden ikke til sinds at give ham. Nu flammer Erik 
                den R&oslash;des vrede op igen, og han henter p&aring; egen h&aring;nd 
                sengestolperne en dag, da bonden p&aring; Breidabolsted ikke er 
                hjemme. Han drager ned mod g&aring;rden Drangar for at sejle over 
                til &Ouml;xney, men Thorgest indhenter ham, og det kommer til 
                en kamp der mellem Erik den R&oslash;de og Thorgest og hans to 
                s&oslash;nner. Erik f&aelig;lder de to s&oslash;nner og nogle 
                flere af Thorgest&#180;s m&aelig;nd, og nu er gode r&aring;d dyre. 
                Erik har p&aring; forh&aring;nd tabt sagen og d&oslash;mmes p&aring; 
                Thorsn&aelig;s Ting ved Stykkish&oacute;lmur fredl&oslash;s i 
                3 &aring;r - faktisk en mild dom over en massemorder, men Erik 
                havde mange venner, som gjorde alt for at st&oslash;tte ham.<br>
                Vi vil gerne forts&aelig;tte i fodsporet p&aring; Erik, s&aring; 
                vi bryder op fra Haukadalur og f&oslash;lger Sk&oacute;garstr&ouml;nd 
                langs nordkysten af Sn&aelig;fellsneshalv&oslash;en mod Stykkish&oacute;lmur. 
                Der er en betagende udsigt over Hvammsfj&ouml;r<font face="Times New Roman" size="3">&eth;ur 
                </font> , og vi passerer her og der vandl&oslash;b fra de snekl&aelig;dte 
                fjelde mod syd. For vores indre blik kan vi nu se Erik den R&oslash;de 
                p&aring; sit skib p&aring; vej mod Brokey. Vi n&aelig;rmer os 
                Brei<font face="Times New Roman" size="3">&eth;</font>ab&oacute;lsta 
                <font face="Times New Roman" size="3">&eth;u</font>r og drejer 
                til venstre ind p&aring; en lille grusvej ned mod g&aring;rden 
                og kirken. Her var det alts&aring;, at de fam&oslash;se sengestolper 
                blev l&aring;nt ud til bonden Thorgest, og man kan undre sig over, 
                at han ikke ville levere dem tilbage. Der er ikke meget at se 
                p&aring; Brei<font face="Times New Roman" size="3">&eth;</font>ab&oacute;lsta<font face="Times New Roman" size="3">&eth;</font>ur, 
                og da kirken er afl&aring;st, k&oslash;rer vi videre mod Drangar 
                nede ved vigen. M&aring;ske den r&oslash;de Erik overreagerede 
                vildt, som han havde gjort s&aring; ofte f&oslash;r. Drabene p&aring; 
                de to s&oslash;nner og nogle hj&aelig;lpere foregik nede ved g&aring;rden 
                Drangar, som vi nu k&oslash;rer ned til ad en elendig grusvej. 
                Her m&aring; vi passe p&aring; ikke at ridse undervognen, da hjulsporene 
                er dybe og vejen uj&aelig;vn. Vi n&aring;r ned til en indhegning 
                med pigtr&aring;d, som man bedes om ikke at forcere. Vi m&aring; 
                derfor opgive &oslash;nsket om at komme helt ned til vigen, som, 
                vi dog tydeligt kan se, har v&aelig;ret en perfekt lille naturhavn 
                for Erik den R&oslash;de, som efter drabene er kommet i en alvorlig 
                knibe. Det samme g&oslash;r vi, fordi vi pr&oslash;ver at k&oslash;re 
                videre ad samme markvej, der f&oslash;rer tilbage til Thorgest&#180;s 
                g&aring;rd, og vi ender i et lille udt&oslash;rret flodleje, hvorfra 
                vi absolut ikke kan komme videre. Vi f&aring;r dog vendt kareten 
                og kommer op p&aring; farbar vej igen, takket v&aelig;re hj&aelig;lp 
                fra vores st&aelig;rke kvinder.<br>
                Fra Brei<font face="Times New Roman" size="3">&eth;</font>ab&oacute;lsta<font face="Times New Roman" size="3">&eth;</font>ur 
                f&oslash;lger vi Erik videre mod det tingsted, hvor han blev d&oslash;mt 
                fredl&oslash;s. S&aring; vi k&oslash;rer mod Helgafell, som ligger 
                p&aring; h&oslash;jre h&aring;nd 7-8 kilometer uden for Stykkish&oacute;lmur. 
                Solen skinner stadig fra en skyfri himmel, da vi k&oslash;rer 
                ind til g&aring;rden og kirken for foden af Det Hellige Fjeld. 
                Her er smukt - meget smukt med et rigt fugleliv p&aring; de vidtstrakte 
                enge ud mod fjorden. Vi vandrer ad en udm&aelig;rket sti op p&aring; 
                fjeldet og st&aring;r snart p&aring; toppen, hvor der ligger ruiner 
                af en lille bygning - m&aring;ske et kapel, som har tilh&oslash;rt 
                den Augustinerorden, der havde kloster for foden af Helgafell 
                fra 1184-1550. Fra toppen har vi den mest fantastiske udsigt over 
                s&oslash;en for foden af fjeldet og engdragene ud mod Brei<font face="Times New Roman" size="3">&eth;</font>afj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur. 
                Man forst&aring;r godt, at fjeldet har tiltrukket sig det hellige.</span></font></p>
                                          <p style="margin-bottom: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br>
                </span></font><img src="Resources/church.jpeg" border=0 width=281 height=187 align=right hspace=15 vspace=10 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Vi 
                pr&oslash;ver, om vi kan lokalisere et tingsted for foden af fjeldet, 
                men det er ikke s&aring; nemt. Jeg ved, at der skulle ligge en 
                lavablok med skarpe kanter, hvor der har v&aelig;ret ofret til 
                Thor, og kan se en blok &oslash;st for fjeldet, som ligger et 
                stykke ude i engen. Den m&aring; jeg ned og tage n&aelig;rmere 
                i &oslash;jensyn. Vi g&aring;r ned ad fjeldet, og for foden af 
                dette ligger der en gravsten over heltinden fra Laxdala Saga </span></font></p>
              <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Gu<font face="Times New Roman" size="3">&eth;</font>run 
                &Oacute;svifurs-d&oacute;ttir med &aring;rstallet 1008 indgraveret. 
                Det eneste, jeg ved om hende, er, at hun var gift med 4 m&aelig;nd 
                - en bedrift i sig selv af m&aelig;ndene - utroligt at de turde!<br>
                eg er nu mest optaget af at finde tingstedet og g&aring;r ud ad 
                markvejen &oslash;st for fjeldet mod den lavablok, jeg kunne se 
                fra toppen. Da jeg n&aring;r lavablokken og ser op p&aring; Helgafells 
                lodrette basalts&oslash;jler, kommer jeg til at t&aelig;nke p&aring; 
                Almannagj&aacute; ved Thingvellir og beslutter mig forel&oslash;big 
                for, at det kunne v&aelig;re tingstedet, men er ikke sikker, s&aring; 
                jeg bliver n&oslash;dt til at vende tilbage til n&aelig;ste sommer 
                for at g&oslash;re min research f&aelig;rdig - og det passer mig 
                rigtig godt. Vi k&oslash;rer nu hjem til vores logi p&aring; </span></font><a href="http://youtu.be/ynBRl_ne_Zw "  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style5" style="color:inherit">Lauf&aacute;svegur</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"> 
                efter f&oslash;rst at have bestilt en sightseeing sejltur p&aring; 
                Brei<font face="Times New Roman" size="3">&eth;</font>afj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur 
                den n&aelig;ste dag kl. 11, da vi meget gerne vil ud til &oslash;en 
                Dimonarklakkar, hvor Erik den R&oslash;de efter sigende skulle 
                have skjult sig p&aring; sin knarr, inden han drog ud i det uvisse 
                mod Gunbj&oslash;rns sk&aelig;r i vest, som han havde h&oslash;rt 
                om. Kunne der ligge land der, hvor han s&aring; kunne sl&aring; 
                sig ned i de n&aelig;ste tre &aring;r, indtil fredl&oslash;shedsperioden 
                var overst&aring;et, og han atter kunne vende tilbage til Island?<br>
                N&aelig;ste morgen tidligt g&aring;r vi op p&aring; den klippe, 
                der beskytter indsejlingen til havnen. Det var tidligere en &oslash; 
                - </span></font><a href="http://youtu.be/tVQzzl8D13M"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style5" style="color:inherit">S&uacute;gandisey</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"> 
                - men er nu n&aelig;rmest blevet til en halv&oslash; ved at v&aelig;re 
                forbundet med havnebassinet med en mole mod &oslash;st. Jeg kan 
                se, at det er resterne af en gammel vulkan, hvor lavaproppen i 
                kraterr&oslash;ret har modst&aring;et tidens tand og st&aring;r 
                smukt med lodrette basalt-s&oslash;jler i polygone former.<br>
                Oppe p&aring; toppen finder vi en b&aelig;nk h&oslash;jt h&aelig;vet 
                over havnebassinet, og her s&aelig;tter vi os og nyder synet af 
                den smukke by med de snekl&aelig;dte bjergtoppe i baggrunden. 
                Byen er, som det gamle Rom, bygget p&aring; 7 h&oslash;je, og 
                vi bor p&aring; en af dem p&aring; Laufasvegur. Et andet markant 
                h&oslash;jdedrag befinder sig der, hvor vandmuseet er placeret 
                - det der tidligere var byens bibliotek. I dalen mellem disse 
                h&oslash;jdedrag ligger byens centrum med </span></font><a href="http://www.oplevisland.dk/hotelegilsen.html"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style5" style="color:inherit">Hotel 
                Egilsen</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">, 
                som vores v&aelig;rtinde Greta &aring;bnede, mens vi var i byen. 
                Vi blev inviteret med til festen og sad udenfor til sent om aftenen 
                og n&oslash;d den nordiske sommernat til lyden af byens band med 
                harmonikaspil og en virtuos trommeslager.<br>
                Vi g&aring;r nu op til det gamle fyrt&aring;rn, som st&aring;r 
                &oslash;verst p&aring; knolden og ser i retning mod Dimonar-klakkar 
                i nord&oslash;st og kan tydeligt se dens to tinder: </span></font></p>
              <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br></span></font><img src="Resources/hills.jpeg" border=0 width=446 height=297 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"><br>&nbsp;</span></font></p>                                          <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Vi 
                gl&aelig;der os til sejlturen imellem de over 2500 &oslash;er 
                og holme i Brei<font face="Times New Roman" size="3">&eth;a</font>fj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur 
                og h&aring;ber p&aring; at komme til at se mange fugle p&aring; 
                turen. Medens vi sidder her, f&aring;r vi en fantastisk oplevelse, 
                idet der pludselig dukker tre sp&aelig;khuggere op ca. 100 meter 
                nord for &oslash;en, vi sidder p&aring;. Det er et betagende syn, 
                og vi kan h&oslash;re de majest&aelig;tiske dyrs &aring;ndedr&aelig;t 
                gennem de store blowholes p&aring; rygsiden. Det er en han og 
                to hunner, og hannens rygfinne er p&aring; st&oslash;rrelse med 
                et trekantet sejl p&aring; et stort surfboard. Min kone virker 
                lige s&aring; lykkelig, som da vores f&oslash;rstef&oslash;dte 
                kom til verden. Vi kan f&oslash;lge hvalerne i lang tid, f&oslash;r 
                de forsvinder ud mod det &aring;bne hav mod vest.<br>
                Erik den R&oslash;de skulle samme vej efter dommen p&aring; Thorsn&aelig;s 
                Ting, for nu m&aring;tte alle dr&aelig;be ham, og hans fjender 
                pr&oslash;vede ih&aelig;rdigt at f&aring; fat p&aring; ham for 
                at h&aelig;vne drabene. De ledte efter Erik dag og nat, men han 
                var snu og skjulte sig p&aring; den mest synlige &oslash; af dem 
                alle - &oslash;en med de to pyramideformede toppe. Nogle timer 
                senere ligger vi i </span></font><a href="http://www.oplevisland.dk/eriksvig.html"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style5" style="color:inherit">Eriksvogur</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"> 
                - den vig hvor Erik skjulte sin b&aring;d under bladhanget p&aring; 
                de store tr&aelig;er, der voksede i vandkanten for over 1000 &aring;r 
                siden.<br>
                &nbsp;</span></font></p>
                                                        <p><img src="Resources/mountains.jpeg" border=0 width=335 height=223 align=left hspace=15 vspace=10 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Her 
                tog han afsked med sine mange venner og lovede at give dem besked, 
                hvis han fandt brugbart land mod vest. Vores skipper fort&aelig;ller 
                engageret og nuanceret om h&aelig;ndel-sen, som den er berettet 
                i Erik den R&oslash;des Saga og Gr&oslash;nl&aelig;ndinge Saga 
                fra Flateyjarb&oacute;k. Vi f&aring;r set masser af fugle p&aring; 
                &oslash;er med fuglefjelde, og skip-per sejler s&aring; t&aelig;t 
                p&aring;, at man kan m&aelig;rke lugten af latrin fra fjeldet 
                og se rederne med de smukke s&oslash;pape-g&oslash;jer og den 
                kulsorte skarv. Vi n&aring;r ogs&aring; at se et glimt af en hav&oslash;rn, 
                men kan ikke komme t&aelig;t p&aring; rede-stedet, da &oslash;rnen 
                skal have fred og ro. Mod vest troner Sn&aelig;fellsnes-j&oslash;klen, 
                og vi kan se den hele vejen tilbage mod havnen i Stykkish&oacute;lmur. 
                Godt at vide, at Erik den R&oslash;de havde den bagbords som et 
                lysende fyrt&aring;rn, da han drog ud mod det ukendte land mod 
                vest. S&aring; vidste han, at han altid kunne finde vejen tilbage 
                til Brei<font face="Times New Roman" size="3">&eth;</font>afj&ouml;r<font face="Times New Roman" size="3">&eth;</font>ur.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4"> 
                </span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style4">Morten 
                Stender</span></font><font color="#ffffff"></font></p>
              <p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font color="#ffffff"></font></p><p align=center><font color="#ffffff">&nbsp;</font></p><p align=center><font color="#ffffff">&nbsp;</font></p></td><td height=4167></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></td></tr></table>
</body></html>