<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Reykjavik-Edens</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style11 { font-size: 11px; }
.style2 { font-size: 14px; }
.style27 { font-size: 11px; }
.style12 { font-size: 11px; }
.style28 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=601><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td width=599 colspan=3 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Fra Reykjavik til Edens Have</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Farvel til Reykjavik</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Jeg sidder ved morgenbordet p&aring; Frelsens H&aelig;rs Hotel i det centrale Reykjavik. P&aring; islandsk hedder det Hj&aacute;lpr&aelig;disherinn, og det m&aring; vel direkte oversat betyde hj&aelig;lper&aring;dsh&aelig;ren.<br>
                Jeg har v&aelig;ret mange &aring;r om at l&aelig;re at udtale 
                det sv&aelig;re ord, men n&aring;r jeg nu f&oslash;ler mig s&aring; 
                godt tilpas p&aring; dette hotel, som jeg har brugt som udgangspunkt 
                i over 40 &aring;r, er det vel rimeligt nok, at jeg ogs&aring; 
                kan udtale det p&aring; islandsk.<br>
                Jeg har lige spist skyr med rugbr&oslash;dsdrys og brunt sukker 
                samt flere stykker ristet br&oslash;d med &aelig;g, postej, tomat, 
                agurk og ost. Dertil har jeg drukket adskillige kopper st&aelig;rk 
                kaffe, som af en eller anden grund altid smager bedre p&aring; 
                Island. Jeg har besluttet at k&oslash;re Island rundt alene for 
                at udfordre mig selv og h&aring;ber p&aring; en erindringens n&aelig;rkontakt 
                til de mere end 30 rejser, jeg har foretaget til Island. Det er 
                min intension at lade tankerne flyde frit mellem nutid - fortid 
                og fremtid, da vores virkelighedsopfattelse jo normalt h&oslash;rer 
                hjemme p&aring; denne tidsakse.<br>
                Overordnet set har jeg besluttet mig for at k&oslash;re mod syd og &oslash;st for s&aring; at forts&aelig;tte mod uret hele vejen rundt. Undervejs agter jeg fortrinsvis at bo p&aring; bondeg&aring;rde. Jeg har tre uger til min r&aring;dighed, og det f&oslash;les som en uendelighed lige nu. Rent symbolsk kan jeg godt lide fornemmelsen af at rejse mod uret. Det giver mig en f&oslash;lelse af at kunne standse tiden og f&aring; noget mere evighed ind i nuet.</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
                sidder og kikker rundt i lokalet. Der er nogle f&aring; isl&aelig;ndinge, 
                men de fleste er turister som mig selv-flest amerikanere denne 
                morgen. Stemningen er hjemlig og hyggelig og gennemsyret af en 
                gedigen kristen &aring;nd og duften af kaffe. P&aring; v&aelig;ggen 
                over d&oslash;ren h&aelig;nger et broderi med ordene </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Drottinn 
                Blessadu heimilid -</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                Herren velsigne Hjemmet! Flere billeder p&aring; v&aelig;ggen 
                har bibelske motiver og det beroliger mig. Der er hyrden p&aring; 
                marken, som holder sin hyrdestav i den ene h&aring;nd, medens 
                han overrumplet og skr&aelig;kslagen l&oslash;fter den anden mod 
                det st&aelig;rke lys og r&oslash;sten fra Himmelen, der siger: 
                &#148;Frygt ikke !&#148;<br>
                P&aring; et andet billede st&aring;r en ung s&oslash;mand ved 
                roret ombord p&aring; sin b&aring;d. Havet er i vildt opr&oslash;r, 
                og styr-manden kniber &oslash;jnene sammen i h&aring;b om at skimte 
                lys forude. Bag ham st&aring;r Kristus beskyttende og peger den 
                kurs ud, han skal holde. <br>
                Det er rart at vide, n&aring;r man nu skal til at begive sig ud 
                p&aring; en lang k&oslash;retur Island rundt. Jeg er dog klar 
                over, at ansvaret for et godt udfald af turen ogs&aring; afh&aelig;nger 
                af mig selv. Gud hj&aelig;lper den, der hj&aelig;lper sig selv. 
                Men tilf&aelig;ldet r&aring;der jeg ikke over-hverken det ekstremt 
                heldige eller uheldige.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Inden 
                morgenmaden er f&aelig;rdig, har jeg besluttet mig for ruten. 
                Jeg vil gerne opleve Islands sp&aelig;ndvidde den f&oslash;rste 
                dag med kogende mudderp&oslash;le p&aring; Reykjaneshalv&oslash;en 
                og Edens Have i </span><b><span class="style27">Hveragerdi </span></b><span class="style11">- 
                for der-efter at s&aelig;tte kursen mod den gyldne trekant, hvis 
                hj&oslash;rner er </span><b><span class="style27">Thingvellir, 
                Geysir/Gullfoss</span></b><span class="style11"> samt Sk&aacute;lholt.<br>
                Jeg har besluttet mig for at f&oslash;lge ruten mod syd gennem 
                forstaden Hafnarfj&ouml;rdur og videre ad rute 42 mod </span><span class="style27"><strong>Kleifarvatn</strong></span><strong><span class="style11"> 
                til </span><span class="style27">Krisuvik</span></strong><span class="style11">. 
                Derfra vil jeg k&oslash;re videre langs med kysten mod Hveragerdi, 
                hvor jeg vil g&oslash;re holdt p&aring; cafeen Eden.</span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg g&aring;r en tur rundt i byen for at indstille mig p&aring; den lange k&oslash;retur. F&oslash;rst g&aring;r jeg ned til s&oslash;en Tj&ouml;rnin, hvor det nye r&aring;dhus er bygget helt ud i s&oslash;en.</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/item4a.jpeg" border=0 width=484 height=321 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg oplever det som et stilbrud i forhold til den gamle bydels &oslash;vrige bebyggelser heriblandt Domkirken og Altingsbygningen og de gamle huse med blikbekl&aelig;dning og farvede bliktage. <br>Hovedindgangen til R&aring;dhuset g&aring;r over et fladbundet vandbassin, hvorfra der rejser sig to lodrette halvmure, som ligner mosbekl&aelig;dt basalt.<br>&nbsp;</span></font></p></td></tr><tr><td width=203 valign=top><p><img src="Resources/item5a1a.jpeg" border=0 width=180 height=270 align=middle hspace=0 vspace=0 alt=""></p></td><td width=396 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vandet 
                driver ned ad murene og holder mosset i live, og sceneriet her 
                i byens midte minder om det, jeg skal m&oslash;de rigtigt meget 
                af p&aring; turen- nemlig hraun- det islandske ord for lavamark. 
                Her midt i Reykjavik kan man nemlig heller ikke undg&aring; at 
                se utallige tegn p&aring; Islands vulkanske oprindelse.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Altingsbygningen 
                er opbygget af gr&aring; s&oslash;jlebasalt, samme materiale som 
                Reykjavik er bygget p&aring; og som titter frem mange steder i 
                byen, bl.a. ved Hallgrimskirken, som troner over byen, med en 
                statue af den g&aelig;ve viking Leifur Erikson, der med sit erobrerblik 
                stirrer mod det forj&aelig;ttede land.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
                imponerende kirket&aring;rn er flankeret af polygone beton-s&oslash;jler, 
                givetvis inspireret af s&oslash;jlebasalt, som man ser mange steder 
                p&aring; Island.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
                slentrer videre ned mod havnen og g&aring;r op p&aring; h&oslash;jen 
                med statuen af Ing&oacute;lfur Arnarson, der slog sig ned her 
                i Reykjavik omkring &aring;r 874, ca. 10 &aring;r efter at Nordens 
                apostel Ansgar var d&oslash;d.</span></font></p></td></tr><tr><td width=379 colspan=2 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ing&oacute;lfur 
                valgte at sl&aring; sig ned her, fordi det var her, hans h&oslash;js&aelig;dest&oslash;tter 
                fra boligen i Norge var drevet i land. Han kaldte stedet Reykjavik 
                (R&oslash;gvigen), da der steg damp op fra de varme kilder i undergrunden. 
                Det var gudernes vilje, at han skulle bos&aelig;tte sig her, og 
                det viste sig at v&aelig;re et klogt valg. Dels var og er Reykjavik 
                den perfekte naturhavn godt beskyttet mod nord af Fjeldet Esja, 
                dels er her varme kilder, som ogs&aring; nutidens indbyggere i 
                Reykjavik i h&oslash;j grad nyder godt af. Der ligger nu en sv&oslash;mmehal 
                i Laugardalur, hvor fortidens indbyggere tog sig et varmt bad 
                eller vaskede deres t&oslash;j. Hovedgaden mod vest hedder stadig 
                Laugarveg, fordi den f&oslash;rte til de varme kilder.<br>
                Over for Frelsens H&aelig;rs Hotel ligger der p&aring; hj&oslash;rnet 
                en bygning, i hvis k&aelig;lder der er en fremragende udstilling, 
                der hedder 871+- 2. (se </span></font><a href="http://www.reykjavik871.is"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">www.reykjavik871.is</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                ) Her er afd&aelig;kket resterne af langhallen fra en gammel g&aring;rd 
                under bygningen, som m&aring; have tilh&oslash;rt en af de &aelig;ldste 
                bebyggelser i Reykjavik, men den er alts&aring; bygget lige f&oslash;r 
                Ingolf Arnason kom til byen.Nogle af hans m&aelig;nd m&aring; 
                v&aelig;re rejst i forvejen og har bygget denne g&aring;rd, hvis 
                datering er helt sikker p&aring; grund af et lyst askelag fra 
                871-+2, som d&aelig;kker tomten. Den moderne multimedie-teknologi 
                er taget i anvendelse i en grad, som f&aring;r en til at f&oslash;le 
                sig hensat til fordums tid b&aring;de med hensyn til det omgivende 
                ur&oslash;rte landskab dengang og indretningen af et vikinge langhus.</span></font></p></td><td width=220 valign=top><p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#3257c2"><span class="style28">-</span></font></p><p align=right><img src="Resources/item6a1.jpeg" border=0 width=195 height=304 align=middle hspace=0 vspace=0 alt=""></p></td></tr><tr><td width=599 colspan=3 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Jeg g&aring;r videre hen til Altinget og ind i Altingets lille 
                charmerende have for at f&aring; et &oslash;jebliks fred og ro, 
                inden jeg k&oslash;rer. Det overrasker mig, s&aring; fredfyldt 
                den lille have virker. Her lige klods op ad landets parlament 
                kan man sidde i ro og mag og meditere i Reykjaviks centrum uden 
                at blive forstyrret af andet end fugle, der kvidrer, og et fly 
                i ny og n&aelig; lige over hovedet.<br>
                &nbsp;</span></font></p><p align=center><img src="Resources/item7a.jpeg" border=0 width=484 height=322 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; 
                vej mod min lejede bil ved busstationen BSI passerer jeg en fin 
                lille kvindeskulptur af en kunstner ved navn Johannes Bjerg. Figuren 
                hedder Pomona - en romersk gudinde for frugtavl og &aelig;bledyrkning 
                i s&aelig;rdeleshed Hun st&aring;r nok s&aring; yndefuldt med 
                et &aelig;ble i h&aring;nden. </span></font><a href="http://en.wikipedia.org/wiki/Pomona "  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">en.wikipedia.org/wiki/Pomona</span></font></u></a><a href="http://en.wikipedia.org/wiki/Pomona "  TARGET="_blank"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit"> 
                </span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>
                            <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Mod 
                Kleifarvatn og Krysuvik.</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Jeg k&oslash;rer ad ringvejen mod Keflavik gennem forstaden </span><b><span class="style27">Hafnarfj&ouml;rdur</span></b><span class="style11"> 
                og drejer s&aring; mod syd ind p&aring; rute 42. Ikke s&aring; 
                snart er jeg drejet v&aelig;k fra hovedvejen, lige f&oslash;r 
                aluminiumsfabrikken, f&oslash;r det &aring;bne landskab m&oslash;der 
                mig- ur&oslash;rt af menneskeh&aring;nd. Den samme f&oslash;lelse 
                griber mig, som da jeg landede p&aring; Island f&oslash;rste gang 
                for 36 &aring;r siden-en f&oslash;lelse af frihed-ubegr&aelig;nset 
                frihed. Jeg standser bilen og giver efter for trangen til at l&oslash;be 
                ind igennem den b&oslash;lgende, moskl&aelig;dte lavamark. Allerede 
                nu er jeg i Islands Hjerte - i HRAUN. <br>
                Hraun har det hele-de store vidder, de bl&oslash;de sm&aring; 
                s&aelig;nkninger med gr&oslash;nt mos, som indbyder til at l&aelig;gge 
                sig ned eller holde picnic. Man kan forsvinde helt i hraun, og 
                man kan v&aelig;re meget synlig, hvis man stiller sig op p&aring; 
                et lille krater og r&aring;ber mod himlen - men ingen kan h&oslash;re 
                en, kun vindens susen svarer igen. Efter dette lille indledende 
                amokl&oslash;b s&aelig;tter jeg mig ind i bilen igen og k&oslash;rer 
                videre mod Kleifarvatn.<br>
                S&aring; langt &oslash;jet r&aelig;kker, ses nu kun st&oslash;rknet 
                lavamark i alle mulige nuancer fra gr&aring;t over brunt til irgr&oslash;nt 
                i de sm&aring; fugtige lavninger, hvor kun mos kan gro. Jeg passerer 
                en forholdsvis frisk lavastr&oslash;m </span><b><span class="style27">Kapellu-hraun</span></b></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                som ikke ser ud til at v&aelig;re s&aring; gammel. Et opslag i 
                guiden viser da ogs&aring;, at den stammer fra &aring;rene 1151-1188 
                alts&aring; samme periode som cisterciensermunke ankom til Danmark 
                og byggede klosteret Vitsk&oslash;l ved Limfjorden(1158) og som 
                siden hen drog sydp&aring; for til sidst at sl&aring; sig ned 
                i &Oslash;m syd for Ry i 1172. De kaldte klosteret </span><span class="style27">Den 
                k&aelig;re &Oslash;</span><span class="style11">-Cara Insula. 
                Det samme kalder jeg Island, mit andet hjemland.</span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Mod 
                vest kan man se den kegleformede vulkan Keilir, men ellers minder 
                lavamarkerne mest af alt om et opr&oslash;rt hav, der pludselig 
                er st&oslash;rknet. Lavabobler, med spr&aelig;kker som i br&oslash;d, 
                der lige er taget ud af ovnen, ligger mellem spalter, revner og 
                h&oslash;jdedrag, der n&aelig;sten alle forl&oslash;ber nord&oslash;st-sydvest<br>
                Jeg k&oslash;rer nu i den nyvulkanske zone p&aring; Island, der ligger l&aelig;ngst mod vest. Det er her p&aring; Reykjanes halv&oslash;en, at Den Midtatlantiske Ryg g&aring;r p&aring; land. Her under mine f&oslash;dder ligger den spaltezone, som alverdens geologer valfarter til for at se, hvordan en &#148;hav-ryg&#148; bliver til en &#148;land-ryg&#148;.</span></font></p>                            <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">S&oslash;en 
                </span><span class="style27"><strong>Kleifarvatn</strong></span><b><span class="style27"> 
                </span></b><span class="style11">(</span></font><a href="http://www.oplevisland.dk/kleifarvatn.html"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">www.oplevisland.dk/kleifarvatn.html</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">) 
                kommer som en overraskelse i dette t&oslash;rre landskab, hvor 
                ikke et vandl&oslash;b eller en s&oslash; ellers ses. Jeg k&oslash;rer 
                for foden af h&oslash;jderyggen Sveifluh&aacute;ls og ind til 
                venstre p&aring; en parkeringsplads h&oslash;jt h&aelig;vet over 
                s&oslash;ens overflade. Herfra kan man kigge ned p&aring; den 
                store s&oslash; med det krystalklare vand. Vandspejlet er helt 
                blankt og spejler klippeformationerne omkring s&oslash;en, hvor 
                en m&aelig;gtig h&oslash;jderyg rejser sig p&aring; den modsatte 
                bred. Det ser ud, som om s&oslash;en er tappet for vand for nylig, 
                men da der ingen afl&oslash;b er, m&aring; tapningen v&aelig;re 
                sket fra neden af den over 100 meter dybe s&oslash;. I 1999 var 
                der nogle store jordsk&aelig;lv i omr&aring;det, som &aring;bnede 
                nye spr&aelig;kker og revner under s&oslash;en og vandstanden 
                sank et par meter, men er efter sigende p&aring; vej op ad igen. 
                St&aelig;rke kr&aelig;fter tr&aelig;kker i Island. Europa og Nordamerika 
                glider fra hinanden med nogle millimeter hvert &aring;r, og her 
                st&aring;r jeg og ser ned i en rift-valley, hvis bund ligger under 
                havets overflade.<br>
                Jeg synes, jeg ser skyggen af et stort sv&oslash;mmende dyr, men 
                det er velsagtens fantasi. Da jeg var her for 25 &aring;r siden, 
                talte jeg med nogle mennesker, som havde iagttaget nogle fortidslignende 
                dyr, der havde lejret sig i sandet ved s&oslash;bredden for derefter 
                at forsvinde under s&oslash;ens overflade.<br>
                De havde endda efterladt sig spor i sandet, men er ikke blevet 
                set siden. Pudsigt nok virker historien ikke usandsynlig. En nat 
                alene her p&aring; s&oslash;bredden kunne sikkert overbevise selv 
                de st&oslash;rste tvivlere. Island har ogs&aring; sit Loch Ness 
                uhyre.<br>
                Jeg k&oslash;rer videre mod syd mod det boblende inferno i</span><b><span class="style27"> 
                Krysuvik</span></b><span class="style11">. (</span></font><a href="http://www.oplevisland.dk/krisuvik.html "  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">www.oplevisland.dk/krisuvik.html</span></font></u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style11" style="color:inherit"> 
                </span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">) 
                Her hv&aelig;ser det af damp, som har modsat sig et fors&oslash;g 
                p&aring; at t&aelig;mmes. For &aring;r tilbage havde man gjort 
                fors&oslash;get, og der stak nogle r&oslash;r op af jorden med 
                forbindelse til nogle drivhuse i n&aelig;rheden, som blev forsynet 
                med varmt vand fra undergrunden. Nu ser jeg ikke mere tegn p&aring; 
                udnyttelse af de billige kalorier, der her v&aelig;lder op ad 
                jorden i form kogende kilder og mudderp&oslash;le. Ja, selv et 
                lille vandfald er der med n&aelig;sten kogende vand, hvori der 
                er gr&oslash;nt af slimede alger, som stortrives med de h&oslash;je 
                temperaturer. Livet er i sandhed ukueligt!<br>
                M&aring;ske var det omkring s&aring;danne varme kilder, at livets 
                byggestene blev dannet i tidernes morgen. <br>
                Her stinker af svovlbrinte, og hele omr&aring;det er hyllet i 
                damp, som til tider g&oslash;r det vanskeligt at orientere sig. 
                Kontrasten til Kleifarvatns oph&oslash;jede ro er sl&aring;ende. 
                Jeg g&aring;r gennem dampen p&aring; gangbroer af tr&aelig; op 
                til en lille udsigtsplatform, hvorfra man kan overskue den lille 
                dals herligheder.<br>
                Den vestlige gren af de nyvulkanske zoner er ikke helt d&oslash;d 
                endnu. L&aelig;ngere mod vest ligger </span><b><span class="style27">Den 
                Bl&aring; Lagune</span></b><span class="style11"> og et geotermisk 
                kraftv&aelig;rk, som leverer str&oslash;m og varme til de n&aelig;rliggende 
                byer </span><b><span class="style27">Grindavik</span></b><span class="style11"> 
                og </span><b><span class="style27">Keflavik</span></b><span class="style11">. 
                Ogs&aring; salt udvindes fra det saltholdige vand, der str&oslash;mmer 
                op fra undergrunden.<br>
                Jeg l&oslash;sriver mig, k&oslash;rer lidt l&aelig;ngere og standser 
                ved </span><b><span class="style27">Gr&aelig;navatn</span></b><span class="style11"> 
                f&aring; hundrede meter fra de kogende mudderp&oslash;le. Gr&aelig;navatn 
                har gr&oslash;nt vand, som navnet siger, og den cirkul&aelig;re 
                s&oslash; er faktisk resterne af en eksplosionsvulkan - en s&aring;kaldt 
                Maar, der i et big blow har bl&aelig;st dette store hul p&aring; 
                ca. 300 meter i diameter og 44 meter i dybden. M&aring;ske har 
                vulkanen gylpet lidt lava efterf&oslash;lgende, spr&aelig;ngkraften 
                har v&aelig;ret enorm og det meste af materialet er blevet pulveriseret 
                til sm&aring;stykker af l&oslash;se produkter.</span></font></p>
              <p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Mod Hveragerdi</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                Turen g&aring;r nu videre mod kysten, indtil vejen deler sig i 
                en forts&aelig;ttelse af rute 42 mod Hveragerdi og en vestlig 
                gren mod Grindavik. Jeg k&oslash;rer lidt i retning mod Grindavik 
                for at se </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">&Ouml;gmundarhraun</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                som ogs&aring; stammer fra Krisuvik Ilden i 1151-1188. N&aring;r 
                man kommer til den &oslash;stlige udkant af lavastr&oslash;mmen, 
                kan man g&oslash;re holdt og f&oslash;lge en lille sti mod syd 
                langs den &oslash;stlige lavakant. Et stykke mod syd g&aring;r 
                en gangsti ind gennem lavamarken mod </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">H&uacute;sh&oacute;lmi</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                og </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">&Oacute;brennish&oacute;lmi</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                hvor man kan se ruinerne af en g&aring;rd og en kirke, som var 
                beboet, indtil lavastr&oslash;mmen &oslash;delagde livsbetingelserne 
                der.<br>
                Jeg mindes &Ouml;gmundur, som har givet navn til lavamarken, fordi 
                han ufrivilligt m&aring;tte b&oslash;de med sit liv, da han i 
                forh&aring;bninger om at f&aring; bondens datter p&aring; g&aring;rden 
                i Krysuvik tilb&oslash;d at bane en vej gennem den nye lava. Netop 
                som han, med stort h&aring;b om det forest&aring;ende bryllup, 
                var ved at v&aelig;re f&aelig;rdig med det h&aring;rde arbejde, 
                dr&aelig;bte bonden ham. Hans datter var for god til en s&aring;dan 
                bers&aelig;rk af en lavaknuser. Hvad datteren har f&oslash;lt, 
                meldes der intet om i historien.<br>
                Nedsl&aring;et over den historie vender jeg bilen og k&oslash;rer igen mod Hveragerdi ad rute 42 langs kysten, (</span></font><a href="http://www.oplevisland.dk/sydkyst.html"  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">www.oplevisland.dk/sydkyst.html</span></font></u></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">). Igen et forfriskende skift fra den stille s&oslash; og det dampende mudder til br&aelig;ndingszonen langs en mere gr&oslash;n og frodig zone, hvor der er gr&aelig;sgange til f&aring;r og heste. Nye dufte og farver melder sig. Ved Strandarkirkja holder jeg en lille pause og spiser den medbragte frokostpakke best&aring;ende af t&oslash;rfisk og br&oslash;d med islandsk postej(keifa). Jeg k&oslash;rer videre og passerer vejen mod </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Thorl&aacute;ksh&ouml;fn</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, hvor der er forbindelse med f&aelig;rge til </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Vestmannaeyjar</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr><tr><td width=599 colspan=3 valign=top background="Resources/2.gif"><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Edens Have</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>Drivhusbyen Hveragerdi n&aelig;rmer sig hastigt. Jeg gl&aelig;der mig til kaffe og kage. Landskabet syd for Hveragerdi bliver gr&oslash;nnere og gr&oslash;nnere. Jeg k&oslash;rer langs med &Ouml;lfus&aacute;, udl&oslash;bet fra de store floder Hvita med det grumsede cafe-au lait farvede smeltevand fra </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Langj&ouml;kull </span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">og </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Sog</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, der kommer fra </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Thingvellir</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> med krystalklart kildevand.<br>
                Af en eller anden grund er det sv&aelig;rt at finde </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Caf&egrave; 
                Eden</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                s&aring; jeg cirkler l&aelig;nge rundt igennem byen med de mange 
                drivhuse, en moderne kirke og et vegetariske helsehjem for gigtpatienter. 
                Hjemmet hedder </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Heilsuheili</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                og fungerer med mudderbade og vegetarisk mad samt fysiurgiske 
                behandlinger, en cocktail, som efter sigende skulle have en n&aelig;sten 
                mirakul&oslash;s virkning.<br>
                Endelig finder jeg frem og g&aring;r ind under en k&aelig;mpe 
                glaskuppel, hvor der vokser b&aring;de bananer og appelsiner og 
                palmer samt en masse tropiske v&aelig;kster i blomst. Her er varmt 
                og fugtigt og lidt for mange mennesker efter min smag, men s&aring;dan 
                er det m&aring;ske i Edens Have. Jeg slentrer rundt og kigger 
                p&aring; herlighederne og gl&aelig;der mig over, at jeg ikke er 
                kommet her for at skulle tilbringe tiden i al evighed. Som forsonende 
                moment kan det dog n&aelig;vnes, at der findes en udm&aelig;rket 
                cafe med et stort udvalg af kager - heriblandt </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Marengs 
                med Rababari</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                som jeg for f&oslash;rste gang i mit liv st&oslash;dte p&aring; 
                her, og som overg&aring;r alle andre kager. Marengs med Rababari, 
                udtalt p&aring; den rette m&aring;de, er en overordentlig stor 
                delikatesse, hvis den nydes i sm&aring; mundfulde og bliver skyllet 
                ned med skoldhed kaffe. Jeg tager kagen og kaffen med udenfor 
                i lidt k&oslash;ligere temperatur, hvor den friske luft er krydret 
                med en svag duft af svovlbrinte fra de mange dampkilder i byen. 
                </span></font></p>
                            <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Medens 
                jeg sidder her i solen og nyder den s&oslash;de knasende lyd af 
                rababerkompot p&aring; marengs, kommer en udenlandsk yngre kvinde 
                hen til mig og sp&oslash;rger om jeg vil passe p&aring; hendes 
                &oslash;l. Det vil jeg naturligvis gerne- det skulle da lige mangle 
                her, hvor vi alle principielt m&aring; v&aelig;re lige. S&aring; 
                jeg passer p&aring; kvindens &oslash;l, medens jeg spiser min 
                marengs f&aelig;rdig med stor nydelse og begynder s&aring; at 
                overveje, om kvinden kommer tilbage. Det g&oslash;r hun efter 
                et kvarters tid og byder mig et stort, dejligt r&oslash;dt &aelig;ble 
                og sp&oslash;rger nu, om hun m&aring; l&aring;ne min mobiltelefon 
                for at ringe til en, der skulle m&oslash;de hende her i Edens 
                Have. Jeg l&aring;ner hende telefonen og s&aelig;tter uden t&oslash;ven 
                t&aelig;nderne i det saftige &aelig;ble og glider ind i en tilstand 
                af dr&oslash;mmende uskyld. For mit indre blik ser jeg den n&oslash;gne 
                Eva fra Paradisets Have st&aring; med &aelig;blet rakt frem imod 
                mig. Jeg ved nu, at jeg m&aring; forts&aelig;tte min k&oslash;retur 
                mod </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Den 
                Gyldne Trekant</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">.</span></font></p>
              <p align=right><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyright Morten Stender</span></font></b><font color="#ffffff"></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr></table></td></tr><tr><td width=599><img src="Resources/_clear.gif" border=0 width=599 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>