<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Siglufj&ouml;rdur</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 10px; }
.style1 { font-size: 11px; }
.style11 { font-size: 11px; }
.style2 { font-size: 14px; }
.style18 { font-size: 11px; }
.style14 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=19></td></tr><tr valign=top><td><table border=0 cellpadding=0 cellspacing=0><tr><td height=1595 width=600 valign=top><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1">&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2"><br>Siglufj&ouml;rdur<br>&nbsp;</span></font></b></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> &nbsp;&nbsp;&nbsp;&nbsp;<img src="Resources/item2a.jpeg" border=0 width=300 height=192 align=middle hspace=0 vspace=0 alt=""><br></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p>              <p><a href="http://www.oplevisland.dk/Videos07/sildemuseum.html"><i><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style18" style="color:inherit">Et 
                sildemuseum!</span></font></u></i></a><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14"> 
                Den skal du sgu l&aelig;ngere ud p&aring; landet med</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                var min umiddelbare reaktion, da en ven fortalte mig, noget s&aring;dant 
                findes i Islands nordligst beliggende by Siglufj&ouml;rdur, men 
                det er skam rigtigt nok. Siden 1996 har museet fortalt historien 
                om dengang, byen var &oslash;ens sildemekka, dengang den var en 
                af Islands st&oslash;rste byer, dengang den regnedes for en &oslash;konomisk 
                magtfaktor. Gode, k&oslash;lige fiskevande, en fremragende naturhavn 
                samt um&aring;delige m&aelig;ngder af sildestimer sikrede den 
                denne fine status; i dag bor der ikke mange flere end 1600 sj&aelig;le 
                her, fiskefl&aring;den og de tusinder af sildet&oslash;nder p&aring; 
                havneomr&aring;det er for l&aelig;ngst borte. Engang i slutningen 
                af tresserne viste silden sig ikke mere i m&aelig;ngder, der var 
                store nok til at drive rentabel fiskeindustri i Siglufj&ouml;rdur, 
                s&aring; for saltningsstationerne var der kun et at g&oslash;re: 
                at dreje n&oslash;glen om. At det kunne komme s&aring; vidt, skyldtes 
                en blanding af pengebeg&aelig;r, stadig mere avancerede, effektive 
                fangstmetoder samt uvidenhed om og manglende respekt for naturens 
                h&aring;rfine balancer.<br>
                Det var aldrig tidligere faldet mig ind, at denne fisk skulle 
                v&aelig;kke min &aelig;gte interesse. Nej, interessen var faktisk, 
                undskyld! : </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">D&oslash;d 
                som en sild</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                men som citatet her fra skuespillet &#148;Tottenham Court&#148; 
                af Thomas Nabbes viser, optog den andre, og n&aring;r man nu t&aelig;nker 
                over det, viser det sig, at ogs&aring; flere af disse har syntes, 
                at silden egner sig fint som metafor. </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Som 
                sild i en t&oslash;nde</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, 
                siger Cervantes et sted i &#148;Don Quijote&#148;, eller det folkelige 
                udsagn fra Middelalderen: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Ikke 
                en sur sild v&aelig;rd</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">; 
                find selv flere. Humoristen Storm P. har en mere element&aelig;r 
                oplevelse af vores fisk, n&aring;r han udtaler, at - </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Nogle 
                t&oslash;rster efter rigdom og &aelig;re - jeg t&oslash;rster 
                altid efter spegesild</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">. 
                Det er ikke voldsomt flatterende ord, silden f&aring;r med p&aring; 
                vejen, hvilket sikkert skyldes dens engang rigelige og almindelige 
                forekomst, som gjorde den til en billig spise, men i virkeligheden 
                burde man p&aring; det n&aelig;rmeste have h&oslash;jagtet den, 
                fordi den for en del nationer, deriblandt Danmark, var et vigtigt 
                fundament for b&aring;de &oslash;konomi og sundhed, rig, som den 
                er, p&aring; flerum&aelig;ttede fedtsyrer, jod, selen, A-, B- 
                og D-vitaminer. Fiskeriet efter sild i &Oslash;resund havde f.eks. 
                kronede dage fra 1100 tallet, hvor man fandt ud af at lagre fisken 
                i salt, der blev hentet fra saltminer p&aring; L&uuml;neburger 
                Heide. Da fiskeriet gik bedst, eksporteredes der op mod 300.000 
                t&oslash;nder saltkonserverede sild om &aring;ret, og det tilf&oslash;rte 
                den danske statskasse over 30 % af den samlede indkomst. Ikke 
                underligt, at sild kaldes &#148;havets guld&#148;. &#148;Havets 
                s&oslash;lv&#148; er en anden betegnelse, som tilskrives fiskens 
                glinsende skind, og faktisk er silden et smukt v&aelig;sen. Hos 
                </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Clupea 
                Harengus</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                changerer ryggen i bl&aring; og gr&oslash;nne farvetoner, mens 
                den bev&aelig;ger sig lynhurtigt i jagten p&aring; vandlopper 
                og lyskrebs eller andre plankton-dyr, men n&aelig;sten hjertegribende 
                symbolsk forsvinder farvespillet, n&aring;r den fanges. At den 
                har m&aelig;ttet s&aring; mange munde<br>
                I tidens l&oslash;b, skyldes dens s&aelig;rdeles &#148;gavmilde&#148; formeringsevne: mere end 20.000 &aelig;g gyder den direkte ud i havet; forestil dig, hvor mange en hel stime leverer! Jo, der burde v&aelig;re nok til Per og Poul ? hvad der alts&aring; pludselig ikke var ved Siglufj&ouml;rdur. Og det er mit stikord, ind p&aring; museet, inden det bliver for sil..., nej, den er vist for vand... . N&aring;, ikke flere platheder, jeg g&aring;r ind i det ene af museets tre huse, den r&oslash;de hovedbygning.</span></font></p><p><img src="Resources/item3a.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=10 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Roaldsbrakki, som bygningen hedder, opkaldt efter sine oprindelige norske ejere, br&oslash;drene Roald, rummer hele fire udstillingsetager. Nederst tr&aelig;der man lige ind i de h&aring;rdt pr&oslash;vede saltningsarbejderes kreds, indf&oslash;res i deres teknikker og redskaber. I de gode tider arbejdede der over 50 s&aring;kaldte &#148;sildepiger&#148; p&aring; saltningsstationen, og de m&aring;tte slide fra morgen til aften udenfor i alt slags vejr, indtil fiskerne havde t&oslash;mt deres b&aring;de for sild. Da der blev arbejdet p&aring; akkord, gik pigerne virkelig til makronerne, s&aring; en god dagl&oslash;n kunne komme i hus. Efter fyraften kunne de s&aring; tr&aelig;kke sig tilbage til k&oslash;jerummene p&aring; Roaldsbakkis tredje sal, hvor jeg nu g&aring;r op. Indboet her b&aelig;rer tydeligt pr&aelig;g af pigernes bevidsthed om, at m&aelig;ndene omkring dem besk&aelig;ftigede sig med gode sild i flere betydninger. Her er eau de cologne, curlers, silkestr&oslash;mper, l&aelig;bestifter, smarte kjoler og andet, som l&oslash;rdag aften kunne hj&aelig;lpe med til at lokke en islandsk Cary Grant i f&aelig;lden efter en barsk men ofte l&oslash;nsom uge &#148;i fiskene&#148;. Museets egen lille folder om Roaldsbakki vil gerne forebygge eventuelle frivole fantasier og beretter, at nok gik det livligt til blandt de unge mennesker, men alt foregik p&aring; en s&oslash;mmelig m&aring;de, og der var &#148;skikkelig&#148; orden p&aring; alting; det kunne v&aelig;re interessant at h&oslash;re, hvilken fantasi, der har f&aring;et vores moralske forfatter til at anf&oslash;re dette.<br>Jeg springer loftsetagen med dens forskellige redskaber over og m&oslash;der nede p&aring; anden sal en sand anakronisme af et kontor, hvor der under det norske kongepars kontrafejer er t&aelig;nkt driftige tanker om produktudvikling, og s&aring;ledes blev b&aring;de fiskeolie- og mel nye salgstrumfer til de markeder, man udpegede p&aring; den bedagede globus ved siden af Islandskortet. Her er givtige kontrakter underskrevet, her har virksomhedens arbejdere f&aring;et udbetalt deres l&oslash;n. Det tungt m&oslash;blerede kontor har v&aelig;re selve sildefabrikkens landbaserede kommandobro.<br>&nbsp;</span></font></p><p><img src="Resources/item4aa.jpeg" border=0 width=248 height=166 align=middle hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; f&oslash;rste sal understreger gamle film sammen med de udstillede genstande Norges store betydning for sildeeventyret i Siglufj&ouml;rdur. Pigen ved billetskranken byder os p&aring; en r&oslash;get smagspr&oslash;ve, der smager af mere, hvilket f&aring;r mig til at sp&oslash;rge, om man ud over sild i t&oslash;nder ogs&aring; eksporterede fiskekonserves. Et dumt sp&oslash;rgsm&aring;l erfarer jeg, da hun peger p&aring; en montre fyldt med forarbejdede sild lige bag mig. Den nostalgi, synet af de mange produkter skaber, er fuld af billeder: mennesker ved et veld&aelig;kket, spraglet frokostbord, r&oslash;de n&aelig;ser, duggede snapseglas og glade &oslash;jne. Der var noget s&aelig;rligt p&aring; f&aelig;rde, n&aring;r ens for&aelig;ldre serverede sild fra Island, et m&aring;ske lidt sv&aelig;vende l&oslash;fte om friskhed forbundet med den salte sandhed om kolde haves sunde n&aelig;ringsrigdom, et l&oslash;fte om velv&aelig;re.<br>&nbsp;</span></font></p><p><img src="Resources/item5a.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Et lille udsnit af datidens righoldige eksportvarer. Danmark var en af de st&oslash;rste aftagere.</span></font></p></td></tr><tr><td height=564 width=600 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Inden afskeden med Roaldsbrakki s&aelig;tter jeg mig og ser en film med glimt fra byens storhedstid. Havneomr&aring;det er overalt i hektisk aktivitet. Mellem tusindvis af eksportklare t&oslash;nder f&aelig;rdes fiskere, der er kommet ind med dagens fangst, travle pakke- og saltningspiger, losse- og lastningsarbejdere, m&aelig;nd med kasket p&aring; hovedet, en blyant bag &oslash;ret og talent for overblik. Man kan n&aelig;sten lugte olien, saltet, tj&aelig;ren, n&aelig;sten m&aelig;rke en bidende vind om n&aelig;sen og en lammende kulde i fingrene. Filmen samt rummets sort/hvide fotostater er fine dokumenter om en svunden tids f&aelig;llesskab, hvor mange fik udbytte af deres respektive evner. St&oslash;rst udbytte fik selvf&oslash;lgelig kapitalens m&aelig;nd, hvilket mere end antydes i nogle malerier, jeg finder udstillet i bygningen Gr&aacute;na, den gamle fiskeolie- og fiskemelsfabrik, som kun ligger f&aring; skridt fra Roaldsbrakki. Kunstneren hedder Sigurj&oacute;n J&oacute;hannsson, <img src="Resources/item7.jpeg" border=0 width=248 height=166 align=right hspace=15 vspace=10 alt=""></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">og det er ret tydeligt p&aring; hvis side, han st&aring;r. Den f&aelig;le kapitalist gengives klart karikeret med sin veln&aelig;rede vom, vitale attitude og den knyttede n&aelig;ve, mens han vender ryggen til det arbejdende folk. Skal hans habit forestille at v&aelig;re sildebensm&oslash;nstret? Ja, s&aring; er symbolikken n&aelig;sten for fed, n&aring;r man samtidig kan konstatere, at t&oslash;jet er bl&aring;t som fiskene p&aring; &#148;samleb&aring;ndet&#148;. Men selvom han har gjort sig til et med sit lukrative produkt, er hans tydelige tilfredshed m&aring;ske et tegn p&aring; hybris i forhold til magten over naturens um&aelig;lende elegantier. Det synes kunstneren i hvert fald at mene: En dag holdt silden op med at komme, korthuset ramlede, eventyret var forbi, og det var vel nok s&oslash;rgeligt for b&aring;de h&oslash;j og lav, som eventyrdigtere ville have sagt.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>Sigurj&oacute;n J&oacute;hannssons stiliserede fremstilling af katastrofen, da silden udeblev. Siglufj&ouml;rdur ramler sammen og forvandles fra forj&aelig;ttet land til kaotisk provinsialitet.&nbsp;&nbsp;<br>&nbsp;</span></font></p><p><img src="Resources/item8.jpeg" border=0 width=248 height=166 align=left hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">I alt 24 malerier gav deres ekspressive bud p&aring; silde&aelig;raen; et interessant og meget subjektivt supplement til museets dokumentariske dele.&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr><tr><td height=897 width=600 valign=top><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Kunstudstillingen er imidlertid blot en momentan ekstra bonus til museets bes&oslash;gende, hovedsagen er rekonstruktionen af Siglufj&ouml;rdurs l&aelig;ngst nedrevne fiskeforarbejdningsfabrik, Gr&aacute;na, som havde sin storhedstid i begyndelsen af 1900 tallet. Bygningens v&aelig;ldige udstillingshal viser, hvordan silden blev forvandlet til olie og mel. Processerne lige fra losning af r&aring;produktet over saltning, kogning, presning, t&oslash;rring og pakning kan f&oslash;lges under den sp&aelig;ndende rundgang blandt de sindrige maskiner i lokalet. Fiskemelet eksporterede Gr&aacute;na til Europa og Nordamerika, hvor det fortrinsvis blev anvendt som foder til svin og fjerkr&aelig;. Melet har sikkert v&aelig;ret af h&oslash;j kvalitet, da det stammede fra fisk fanget i kolde farvande, hvilket efter sigende skulle v&aelig;re en garanti for sunde individer med en ideel sammens&aelig;tning af amino- og fedtsyrer; jeg ser for mit indre blik methionin-struttende kyllinger, som nok kunne f&aring; mundvandet til at l&oslash;be (methionin er navnet p&aring; en svovlholdig aminosyre). Fiskeolie fra fede fiske er som bekendt rig p&aring; flerum&aelig;ttede fedtsyrer og s&aring;ledes sund for b&aring;de dyr og mennesker, men den islandske eksportolie gik blandt andet til fremstillingen af s&aelig;be, fernis, maling og kosmetik, ja, ok, ogs&aring; til dyrefoder, men trods alt til mere eller mindre &#148;profane&#148; form&aring;l vil vor tids sundhedsbevidste mennesker h&aelig;vde. Flere pr&aelig;parater, der indeholder fiskeolie, omega 3 fedtsyrer, er i dag af L&aelig;gemiddelstyrelsen i Danmark godkendte som naturl&aelig;gemidler, og endnu flere kan k&oslash;bes som kosttilskud. Mon ikke Gr&aacute;na havde v&aelig;ret en vigtig spiller p&aring; det marked, hvis ikke silden havde fundet andre farvande... .<br>
                Nu er de fleste skibe lagt op, nogle er oven i k&oslash;bet kommet 
                p&aring; museum og kan beses i B&aring;dehuset, som er Sildemuseets 
                tredje bygning. Personligt har jeg ikke det mindste forstand p&aring; 
                b&aring;de men kan da godt se hvor imponerende, de gamle fiskerb&aring;de 
                er med deres massive egetr&aelig;sskelettter, og kan ogs&aring; 
                godt fornemme oplevelsen af fr&aring;dende hav omkring mig, mens 
                jeg betr&aelig;der d&oslash;rkens knirkende planker. </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Hiv 
                oh&oslash;j og en halv flaske rom!&nbsp;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                Forsigtigt ser jeg mig over skulderen, der er vist ingen, der 
                har h&oslash;rt mit pseudomaritime udbrud og godt det samme, selvom 
                det selvf&oslash;lgelig ville v&aelig;re flatterende at blive 
                forvekslet med Long John Silver. S&aring; bliver jeg opm&aelig;rksom 
                p&aring;, at den st&oslash;rste af b&aring;dene b&aelig;rer navnet 
                &#148;Tyr&#148;, et navn, som ogs&aring; aktiverer erindringer 
                fra barndommens l&aelig;sning. Det var jo ham, der lagde Fenrisulven 
                i l&aelig;nker og siden blev kendt som guden, som ofrer sig for 
                andre, fordi han m&aring;tte miste sin ene arm for at overvinde 
                uhyret. B&aring;dens navngiver har dog nok snarere t&aelig;nkt 
                p&aring; den Tyr, der optr&aelig;der i Hymerskvadet, hvor han 
                konstruerer et bryggekar af en s&aring;dan st&oslash;rrelse, at 
                der p&aring; &eacute;n gang kan brygges tilstr&aelig;kkeligt &oslash;l 
                til alle guderne; eller m&aring;ske havde han den strategiske 
                krigsgud Tyr i tankerne, som lod sin magtfuldhed kombinere med 
                en Prometheus&#146; forudseenhed.&nbsp; Under alle omst&aelig;ndigheder 
                m&aring; skuden have landet uendelige m&aelig;ngder af sild, snildt 
                overlevende det v&aring;de elements udfordringer.<br>
                Det er p&aring; tide at forlade museet, som sandelig har bragt 
                mig p&aring; sporet af en tabt tids hverdag i en lille by h&oslash;jt 
                mod nord. Nu er befolkningen som n&aelig;vnt faldet i antal, da 
                rigtig mange unge flytter til Reykjavik, og fiskeriaktiviteterne 
                er forholdsvis beskedne, men de er ikke helt oph&oslash;rte. Allerede 
                i&nbsp; begyndelsen af 1970erne grundlagdes med st&oslash;tte 
                fra den islandske stat Thorm&oacute;dur Rammi Fiskeri Selskab, 
                som havde succes med et omfattende torskefiskeri, senere - i 1990erne 
                - var det rejernes tur til at bringe Siglufj&ouml;rdurs &oslash;konomi 
                p&aring; fode igen. I dag er fisken stadig en kilde til indt&aelig;gter 
                for byen, men nu tillige indirekte via Silde&aelig;ramuseets virksomhed, 
                der i 2006 tiltrak over 8000 bes&oslash;gende fra mange forskellige 
                lande, og der er n&aelig;ppe tvivl om, vil blive et fundament 
                for stedets fremtid. Siglufj&ouml;rdur er ikke s&aring;dan at 
                kn&aelig;gte, selvbevidstheden fejler ikke noget, hvilket jeg 
                erfarer hos nogle lokale, der fort&aelig;ller mig, at n&aring;r 
                K&oslash;benhavn overhovedet havde lys i gaderne tilbage i tiden, 
                skyldtes det den hajleverolie, man importerede herfra og brugte 
                til lygterne. De kan ogs&aring; fort&aelig;lle mig, at Torm&oacute;dur 
                Rammi, som lagde navn til ovenn&aelig;vnte fiskerivirksomhed, 
                egentlig hed Haraldsson til efternavn og kom fra Norge i 900 tallet, 
                men fik pr&aelig;dikatet Rammi (den st&aelig;rke), fordi han vandt 
                kampen om retten til landet omkring Siglufj&ouml;rdur: </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Vi 
                er efterkommere af v&aelig;ldige vikinger,</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                synes deres pointe at v&aelig;re. Jeg nikker underdanigt og tager 
                afsked med et gammelt tysk bogtrykkerudtryk uden at spekulere 
                dybere over dets i denne sammenh&aelig;ng lidt spegede logik: 
                </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Godt, 
                at alt ikke gik i fisk for jer.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>
                &nbsp;</span></font></p><p><img src="Resources/item9.jpeg" border=0 width=248 height=166 align=middle hspace=15 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Copyright Preben Rasmussen (tekst)<br>Copyright Elisabeth Frank-Rasmussen (fotos)</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#33ffff"><span class="style1"><br>&lt;&lt; </span></font><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style1" style="color:inherit">retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td></tr></table></td><td height=3056></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>