<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Skulpturvandring</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style14 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#3399ff" alink="#333399" vlink="#3399ff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p>                <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong><u>Skulpturvandring 
          i Reykjavik </u></strong></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">P&aring; 
          vej hen ad Sudurgata bem&aelig;rker jeg et hus midt i en have med h&oslash;jt 
          gr&aelig;s og ut&aelig;mmelige v&aelig;kster. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Fra 
          havens eneste tr&aelig; lyder der pludselig nogle begejstrede pludrende 
          lyde, afl&oslash;st af flere pr&aelig;gnante irp irp irp. Jeg kan i 
          f&oslash;rste omgang ikke f&aring; &oslash;je p&aring; fuglen, men s&aring; 
          gentager den sin sang og afsl&oslash;rer sig som en smuk vindrossel, 
          der sikkert netop har stillet sin sult med et par fede orme og nu synger 
          sit velv&aelig;re ud. Sangdroslen kender man jo hjemmefra, men den noget 
          mindre sl&aelig;gtning er sj&aelig;ldnere set i Danmark. Sangen er m&aring;ske 
          ikke musikalsk verdensklasse, til geng&aelig;ld er den us&aelig;dvanlig 
          smuk i sin brune og vinr&oslash;de fjerdragt; de hvide striber p&aring; 
          siden af halsen og p&aring; &oslash;jenbrynene danner en kileformet 
          struktur, der fremh&aelig;ver de plirrende nysgerrige &oslash;jne. Nu 
          har den f&aring;et &oslash;je p&aring; mig: hvad er du for en udenlandsk 
          starut? Jeg har imidlertid ikke nogle charmerende, hvide striber ved 
          &oslash;jnene, kun kedelige sorte rande, s&aring; den mister hurtigt 
          interessen. Idet den letter, afsl&oslash;rer den p&aring; vingernes 
          underside en rustr&oslash;d palet, der hovent lyser ned imod mig. S&aring; 
          er den v&aelig;k. Senere skal jeg m&oslash;de mange vindrosler p&aring; 
          Island, hvor den er ganske almindeligt forekommende. For resten er det 
          slet ikke fuglekiggeri, der st&aring;r p&aring; dagens program, men 
          derimod et m&oslash;de med nogle af Reykjaviks mange skulpturer. Mit 
          f&oslash;rste stop er en gr&aelig;spl&aelig;ne i hj&oslash;rnet mellem 
          Sudurgata og Hringbraut, hvor Einar J&oacute;nssons Den Fredl&oslash;se 
          er gemt bort. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/0.jpg" width="243" height="247" hspace="0" vspace="0"></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Den 
          fredl&oslash;se er en legendarisk person, Fjeldejvind, som her b&aelig;rer 
          sin afd&oslash;de hustru fra fjeldet ned til begravelse i indviet jord. 
          Rummelighed, centrifugalkraft, hovedpersonen s&aring; at sige indtager 
          rummet, hans bev&aelig;gelse fremad inddrager &eacute;n i opstillingen, 
          i blikket er der en fanatisme, som siger: ingen skal kn&aelig;gte mig 
          – er blot nogle af de spontane udsagn, m&oslash;det med skulpturen medf&oslash;rer. 
          Den st&aelig;rke ekspressivitet virker sammen med temavalget suggererende, 
          leder tankerne hen p&aring; sagastof men ogs&aring; p&aring; en lille 
          plet i Atlanten, som k&aelig;mper for selvst&aelig;ndighed, for bevarelsen 
          af en national identitet. V&aelig;rket blev udstillet p&aring; Charlottenborg 
          i 1901 og m&aring; betragtes som J&oacute;nssons kunstneriske gennembrud. 
          En smule ambivalent med hensyn til, hvad jeg dybest set mener om J&oacute;nssons 
          Den Fredl&oslash;se, beslutter jeg mig for at ops&oslash;ge kunstnerens 
          andre byskulpturer, inden m&oslash;det med de &oslash;vrige skulpt&oslash;rer, 
          som s&aelig;tter deres pr&aelig;g p&aring; hovedstaden. Der er ikke 
          langt hen til Tjarnargata, hvor <em>Fortryllelsen er brudt </em>er anbragt 
          med front mod s&oslash;en Tj&ouml;rnin, og jeg m&aring; indr&oslash;mme, 
          at ogs&aring; min fortryllelse bliver borte ved synet af det bombastiske, 
          symbolm&aelig;ttede v&aelig;rk, som giver mindelser om vor hjemlige 
          Tegners mangel p&aring; kunstnerisk m&aring;dehold. S&aring; hurtigt 
          videre over Skoth&uacute;svegurbroen, et lille slag til h&oslash;jre, 
          ind i Hlj&oacute;msk&aacute;lagardur Park Her troner den folkek&aelig;re 
          digter J&oacute;nas Hallgrimsson i J&oacute;nssons version, som bestemt 
          ikke kan beskyldes for p&aring; nogen m&aring;de at v&aelig;re kontroversiel, 
          hvilket der imidlertid er en god forklaring p&aring;. Der er tale om 
          et bestillingsarbejde fra hovedstadens studenterforening med h&aring;ndfaste 
          klausuler vedh&aelig;ftet, forbehold, som ikke tillod subjektive tolkninger 
          af nationalklenodiet. J&oacute;nsson var ked af opgaven, men kunne ikke 
          undsl&aring; sig. I et brev til vennen V.(?)Briem skriver han: <em>Jeg 
          ser ikke frem til at lave denne skulptur, den vil blive en af disse 
          almindelige mindestatuer, hvor en mand er anbragt p&aring; en piedestal, 
          men det er s&aring;dan folk i Reykjavik vil have den. </em>Tilbage op 
          langs Tj&ouml;rnins &oslash;stside frem til Austurv&ouml;llur og endnu 
          et bestillingsarbejde, forestillende J&oacute;n Sigurdsson, der k&aelig;mpede 
          s&aring; bravt for Islands selvst&aelig;ndighed. Det mest bem&aelig;rkelsesv&aelig;rdige 
          ved statuen er nok relieffet imellem de af s&oslash;jlebasalt inspirerede 
          strukturer p&aring; dens opadstr&aelig;bende base. Relieffet hedder 
          <em>Pioneren </em> og er naturligvis en tribut til en moderne banebryder, 
          der opererer helt i de gamle landnamsm&aelig;nd &aring;nd, men samtidig 
          en befriende kontrast til den bundne del af skulpturen. Der er som for 
          <em>Den Fredl&oslash;ses </em>vedkommende en ungdommelig friskhed over 
          relieffet, og efterh&aring;nden g&aring;r det op for mig, at J&oacute;nsson 
          nok er bedst, n&aring;r han arbejder med Islands fortidsstof i en upr&aelig;tenti&oslash;s 
          realistisk ekspressiv stil. Jeg skridter nu videre med retning mod L&aelig;kjartorg, 
          undervejs passeres <em> Hannes Hafstein </em> og <em>Christian lX </em>, 
          henholdsvis minister og konge, begge statelige p&aring; den om ikke 
          uefne s&aring; dog stereotype facon, men min destination er h&oslash;jen 
          Arnarh&ouml;ll, hvorfra <em>Ing&oacute;lfur Arnarson </em> skuer ned 
          mod det sted, hvor h&oslash;js&aelig;dest&oslash;tterne engang drev 
          i land for at angive hans bos&aelig;ttelse. Skulpturen blev i begyndelsen 
          af 1900 tallet bestilt af Islands H&aring;ndv&aelig;rkerforening, som 
          imidlertid l&oslash;b ind i &oslash;konomiske vanskeligheder, s&aring; 
          der b&aring;de m&aring;tte lotterier og andre foranstaltninger til for 
          at realisere projektet, hvilket skete i 1924. J&oacute;nsson er tydeligvis 
          begejstret for sit tema, Arnarson fremst&aring;r kraftfuld, stolt, determineret, 
          vokset sammen med h&oslash;js&aelig;dest&oslash;tterne, den guddommelige 
          vejledning, han er en m&aelig;ndenes mand, en gudernes yndling. Flot 
          er statuen, og den vil sikkert ikke mindst tale til alle dem, der elsker 
          tegneseriens machofigurer og stiliserede magtsymboler som eksempelvis 
          de omtalte st&oslash;tter; i &oslash;vrigt kender jeg mere end &eacute;n, 
          der ville elske at anl&aelig;gge freudianske vurderinger af den. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Jeg 
          m&aring; erkende, at min skulpturvandring bliver mere tidkr&aelig;vende, 
          end jeg havde kalkuleret med, for endnu mangler museet for Einar J&oacute;nsson. 
          Kroppen skal dog lige lades op med et par skiver hangikj&ouml;t p&aring; 
          flatk&ouml;kur og en flaske vand, hvilket passende kan ske i skulpturparken 
          bag museet, der ligger over for den statelige Hallgrimskirke. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/1.jpg" width="189" height="142"></font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Efter 
          m&aring;ltidet vandrer jeg rundt i parken, mange af bronzeskulpturerne 
          minder mig om noget, jeg har set f&oslash;r, og pludselig d&aelig;mrer 
          det: <em> Vejen, Niels Hansen Jacobsen. </em>Just pr&aelig;cis. Ogs&aring; 
          hos ham spiller mytologi, folketroens d&aelig;moniske v&aelig;sner og 
          d&oslash;den centrale roller. Dertil kommer begges hang til en leg med 
          konfrontationen mellem naturalisme og symbolisme, som f&aring;r mig 
          til at erindre hellenismens patetiske realisme. Der er klare forbindelsesled 
          imellem de to kunstnere; Stephan Sinding er Hansen Jacobsens gode ven 
          men ogs&aring; J&oacute;nssons l&aelig;rer p&aring; Kunstakademiet i 
          K&oslash;benhavn, og J&oacute;nsson udstiller hos De frie Billedhuggere, 
          en kunstnersammenslutning, som Hansen Jacobsen var medstifter af. Desuden 
          luftede J&oacute;nsson gang p&aring; gang sin kongstanke, at en kunstner 
          kunne v&aelig;re en nok s&aring; ekvilibristisk hersker over materialet, 
          men hvis han ikke samtidig var digter, opstod der aldrig sublim kunst- 
          Hansen Jacobsen s&aelig;tter digte til en del af sine v&aelig;rker. 
          <em>V&oslash;lven </em> fra 1913, der i &oslash;vrigt bekr&aelig;fter 
          hans interesse for den norr&oslash;ne kultur, ledsages s&aring;ledes 
          af et par vers fra &AElig;ldre Edda. Her i parken er det enkelheden 
          i <em>Jord, </em>dramaet i <em>Sorg </em>samt den beherskede maskulinitet 
          i <em>Glima </em>, der fascinerer mig mest. N&oslash;gleordet er netop 
          <em>behersket </em>, i disse v&aelig;rker harmonerer forholdet </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
                <p align="left" style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/2.jpg" width="187" height="168">&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/3.jpg" width="212" height="159"> 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Jord 
          </strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Sorg 
          </strong></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/4.jpg" width="184" height="207"></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp; 
          <strong>Glima </strong></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">mellem 
          materiale og fort&aelig;lling, mens i andre af parkens v&aelig;rker 
          fort&aelig;llingen ganske synes at tage magten fra skulpt&oslash;ren. 
          Inde i selve museumsbygningen bliver dette misforhold desv&aelig;rre 
          endnu tydeligere hos de udstillede gipsfigurer, som udstr&aring;ler 
          en tung aura af religi&oslash;s patos, synes jeg, al kunstnerisk spontanitet 
          viger &aring;benlyst for en spekulativ s&oslash;gen. Forklaringen skal 
          s&oslash;ges i J&oacute;nssons begejstring for theosofien, som opst&aring;r 
          omkring 1910, da han stifter bekendtskab med Swedenborgs skrifter, og 
          skal beskueren tr&aelig;nge ind bag den religi&oslash;se symbolik i 
          v&aelig;rkerne, er det nok n&oslash;dvendigt at kende lidt til nogle 
          af Swedenborgs postulater. Han mente, at sj&aelig;len kunne findes ved 
          en minuti&oslash;s dissekering af menneskekroppen, at sj&aelig;len er 
          en livsenergi, der stammer fra hjernebarken og str&oslash;mmer rundt 
          med blodet. Han h&aelig;vdede, at i en tilstand imellem himmel og helvede 
          bliver en nylig afd&oslash;ds &aring;nd modtaget af engle, som katalyserer 
          &aring;nden ind i en levevis, svarende til den, den havde haft i levende 
          live. Han p&aring;ber&aring;bte sig at besidde en s&aelig;rlig indsigt 
          i den guddommelige verden, hvor han omgikkes engle og &aring;nder, f.eks. 
          talte han ofte med afd&oslash;de venner. Han s&aring; sig selv som inkarnationen 
          af Messias. Sammen med en viden om, at ogs&aring; Blake og Strindberg 
          momentant lod sig inspirere af Swedenborg, letter ovenst&aring;ende 
          udsagn m&aring;ske tilgangen til J&oacute;nssons religi&oslash;se v&aelig;rk. 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Jeg 
          g&aring;r lidt rundt i bygningen, som J&oacute;nsson sammen med arkitekten 
          Einar Erlendsson selv tegnede og indrettede, noget forstemt, stadigv&aelig;k 
          ambivalent i mit syn p&aring;, hvad jeg har set b&aring;de uden for 
          i byen og her inden for murene p&aring; et hus, der i sin gr&aring;, 
          n&aelig;sten truende kompakthed minder om en utilg&aelig;ngelig klippev&aelig;g. 
          Det virker paradoksalt, at J&oacute;hnson var dybt optaget af at h&aelig;vde 
          kunstens og kunstnerens egenart som b&aelig;reelement i al betydelig 
          skaben og afskyede de kollegaer, der mere eller mindre bevidst lod sig 
          binde op p&aring; en tilf&aelig;ldig, kanoniseret skole, n&aring;r han 
          selv utvetydigt dyrker symbolismen, men selv f&oslash;lte han sig som 
          en individualist af Guds n&aring;de og ejede alts&aring; en selvopfattelse 
          helt i tr&aring;d med Swedenborgs. Hvad skal man mene! </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">P&aring; 
          vej ud passerer jeg <em>Ond Samvittighed </em> og bliver optaget af 
          dette ansigt s&aring; fuld af overtydelig patos, optaget, ja, for det 
          er brandgodt lavet, men grebet ……. . </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p align="center" style="margin-top:0; margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          <img src="images/5.jpg" width="213" height="284"> 
          </font></p>
        <blockquote style="margin-top: 0; margin-bottom: 0;">
<blockquote style="margin-top: 0; margin-bottom: 0;">
<blockquote style="margin-bottom: 0">
<blockquote style="margin-bottom: 0">
                <blockquote style="margin-bottom: 0"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>&nbsp; 
                  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
                  &nbsp;&nbsp; Ond samvittighed </strong></font></blockquote>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
        <blockquote style="margin-top: 0; margin-bottom: 0;">
<blockquote style="margin-top: 0; margin-bottom: 0;">
<blockquote style="margin-bottom: 0">
<blockquote style="margin-bottom: 0">
<blockquote style="margin-bottom: 0">&nbsp;</blockquote>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
        <p style="margin-top: 0; margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Med 
          god samvittighed beslutter jeg at uds&aelig;tte min videre skulpturvandring 
          til n&aelig;ste dag, s&aring; de sidste syv timers oplevelser kan ford&oslash;jes 
          ordentligt. P&aring; et af byens turistkontorer er jeg faldet over en 
          brochure: <em>The City Statues </em>, der henviser til hele 33 skulpturer 
          i byen samt foresl&aring;r, at man f&oslash;lger en bestemt rute til 
          beskuelsen. Umiddelbart er det en god ide, men dagens erfaringer fort&aelig;ller 
          mig, at er man til fordybelse og dv&aelig;len, vil et s&aring;dant projekt 
          blive alt for overfladisk. Jeg v&aelig;lger i stedet at v&aelig;re selektiv, 
          fokusere p&aring; nogle f&aring; kunstnere og i forl&aelig;ngelse af 
          byvandringen supplere med bes&oslash;g p&aring; deres museer. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">-------------- 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">P&aring; 
          herberget har jeg afsl&oslash;ret mit skulpturprojekt, hvilket medf&oslash;rer, 
          at det vrimler med gode r&aring;d ved morgenbordet: den og den skal 
          jeg endelig se, men blandt anbefalingerne dukker hele tiden &eacute;t 
          bestemt navn op, Nina S&aelig;mundsson. De fort&aelig;ller, at i 1928 
          opstilledes i L&aelig;kjargata den f&oslash;rste skulptur med frit temavalg, 
          titlen var <em>Moderk&aelig;rlighed </em> og ophavskvinden n&aelig;vnte 
          kunstner, som tydeligvis er popul&aelig;r hos skyrspiserne omkring mig. 
          Jeg n&aelig;nner ikke at r&oslash;be mit ”m&oslash;de” med hendes <em>Spirit 
          of Achievement </em>p&aring; Hotel Waldorf i New York, eller at jeg 
          allerede i g&aring;r havde passeret <em>Moderk&aelig;rlighed, </em>fandt 
          begge v&aelig;rker temmelig uinteressante og s&aring; langt foretrak 
          hendes Afrikainspirerede sm&aring;skulpturer, som jeg tidligere s&aring; 
          p&aring; en udstilling. At hun blev en prominent kunstner i USA, som 
          gjorde det til sit speciale at male prominente amerikanere, kan heller 
          ikke imponere mig; man kan m&aring;ske sige, at hvor Einar J&oacute;nsson 
          udtrykte et overskud af sj&aelig;l, er sj&aelig;l en mangelvare hos 
          Nina S&aelig;mundsson. Takkende h&oslash;fligt for de velmente anvisninger 
          forlader jeg mit logi for ad Kirkjustr&aelig;ti at komme hen til stien 
          langs Tj&oslash;rnins h&oslash;jre bred, hvor jeg har sat <em>&Oacute;lafur 
          Thors </em> st&aelig;vne. Thors var Islands premierminister flere gange 
          samt medlem af Uafh&aelig;ngighedspartiet, der ogs&aring; bestilte og 
          finansierede Sigurj&oacute;n &Oacute;lafssons statue. &Oacute;lafsson 
          lavede den som 60 &aring;rig, da han allerede havde en lang karriere 
          bag sig, bl.a. i K&oslash;benhavn, hvor han i trediverne og fyrrerne 
          var bosat og dyrkede kunstens avantgarde. Politisk og kunstnerisk engageret 
          var han en kontroversiel skikkelse i hovedstadens kunstnerkredse men 
          velanskrevet for b&aring;de sit s&oslash;gende kunstneriske arbejde 
          og sin aktive deltagelse i modstandsbev&aelig;gelsen under krigen. Da 
          han i 1945 vender tilbage til Island, ser han det som sin opgave at 
          v&aelig;re med til at introducere den unge stat for Europas nyeste kunststr&oslash;mninger, 
          derfor er det ogs&aring; med en vis undren, jeg betragter <em>Thors 
          </em>' n&aelig;sten komisk selvbevidste fremtoning, stiv og klejn, som 
          han er, men n&aring;r til den konklusion, at &Oacute;lafsson med dette 
          formm&aelig;ssigt konventionelle v&aelig;rks implicitte ironi vover 
          en tilkendegivelse af sit generelle syn p&aring; magtens m&aelig;nd 
          - det er i hvert fald sv&aelig;rt at forestille sig Thors og &Oacute;lafsson 
          drikke en bajer sammen. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Fra 
          stien krydser jeg Hringbraut for derefter at f&oslash;lge Sudurgata 
          et stykke vej, drejer til h&oslash;jre ad Gudbrandsgata og n&aring;r 
          frem til Hagatorg. I et vandbassin har &Oacute;lafsson her anbragt 5 
          abstrakte s&oslash;jler i forskellig h&oslash;jde og med varierede geometriske 
          strukturer. If&oslash;lge titlen, <em>Emblem of Iceland </em>, skal 
          v&aelig;rket opfattes som et sindbillede p&aring; landet, men heldigvis 
          er det overladt til beskueren at fortolke dette n&aelig;rmere, selv 
          opfatter jeg s&oslash;jlerne som opst&aring;ende af det f&oslash;dende 
          element vand, de er det imod himlen str&aelig;bende Island, hvor individualitet 
          og f&aelig;llesskab g&aring;r h&aring;nd i h&aring;nd. Man kunne nemt 
          brodere videre ad det spor, men det, der g&oslash;r denne skulptur til 
          stor kunst, er, at man ogs&aring; kan lade v&aelig;re og blot lade sig 
          gribe af en ren &aelig;stetisk nydelse. Nu g&aring;r turen tilbage via 
          broen over Tj&ouml;rnin til Frikirkjuvegur 7, Nationalgalleriets adresse, 
          ikke fordi jeg vil indenfor, men for at studere to skulpturer foran 
          museet. <em>Vikingen </em> er den ene. Den forholdsvis lille stenskulptur 
          er en humoristisk hyldest til fortidens k&aelig;mper, og stenen synes 
          at have bestemt b&aring;de form og indhold for &Oacute;lafsson, s&aring;dan 
          at materialets ”sj&aelig;l” gennem spontan, direkte bearbejdning har 
          forplantet sig til vores viking. Den anden hedder <em>Fodboldspilleren 
          </em>. I dag forekommer det uforst&aring;eligt, at den vakte furore 
          tilbage i 1936, da bronzeudgaven blev k&oslash;bt af &Aring;rhus Kunstmuseum, 
          men ikke ret mange havde blik for dens form- og bev&aelig;gelssesafs&oslash;gen, 
          som stiliseringen af krop og ansigt jo netop &aring;bner plads for. 
          Linief&oslash;ring og proportionsforhold gav nok ogs&aring; anledning 
          til heftig diskussion, men alt det er fortid, nu nydes dens sekundbundne 
          ansp&aelig;ndthed af de fleste, hvis vej g&aring;r forbi.</font></p>
        <p style="margin-top:0; margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"> 
          &nbsp;&nbsp; </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/6.jpg" width="264" height="268"> 
          &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <strong>Fodboldspiller </strong>&nbsp;&nbsp;&nbsp;&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Jeg 
          ved godt, der st&aring;r et par v&aelig;rker til af Sigurj&oacute;n 
          &Ograve;lafsson i n&aelig;rheden, en buste af Reykjaviks borgmester, 
          Gunnar Thoroddsen, samt en skulptur forestillende pr&aelig;sten Fridrik 
          Fridriksson sammen med en lille dreng, og hvis man lige kommer fra <em>Fodboldspiller 
          </em>, kan det m&aring;ske v&aelig;re interessant, at pr&aelig;sten 
          grundlagde fodboldklubben Valur, men en enkelt bordf&aelig;lle ved morgenmaden 
          tilskyndede varmt til et bes&oslash;g p&aring; museet for dagens kunstner, 
          s&aring; det skal n&aring;s inden lukketid. Mobiltelefonen skaffer en 
          taxi til veje, for der er temmelig langt ud til Laugarnestangi 70, hvor 
          museet ligger, i &oslash;vrigt fantastisk smukt placeret lige ved vandkanten. 
          Jeg er d&aring;rligt kommet indenfor, f&oslash;r endnu en fodboldspiller 
          dukker op, denne gang en m&aring;lmand ude i fuld l&aelig;ngde for at 
          snuppe bolden. Ved siden af st&aring;r en mand og ser betuttet til. 
          Figuren er i tr&aelig;, et materiale, som &Oacute;lafsson foretrak at 
          arbejde med, da kr&aelig;fterne blev f&aelig;rre. V&aelig;rkerne i tr&aelig; 
          i og uden for museet b&aelig;rer tydeligt pr&aelig;g af –ligesom <em>Viking 
          </em>- at v&aelig;re intuitive skulpturer, de forh&aring;ndenv&aelig;rende 
          tr&aelig;stykker har gennem deres m&aring;l, farver og form lagt op 
          til improvisation og ideudkl&aelig;kning. &Ograve;lafsson leger med 
          naivisme, kubisme, ren abstraktion, realisme, repeterer et langt livs 
          rejser ind i ismernes mangfoldige universer. &nbsp;&nbsp;&nbsp;</font></p>
        <p style="margin-top:0; margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
          <img src="images/7.jpg" width="117" height="126"></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Museet 
          er ikke stort, rummer ikke en overflod af v&aelig;rker, men giver til 
          geng&aelig;ld et v&aelig;ldig godt indtryk af kunstnerens alsidighed. 
          Her finder man assemblager, glatte bronzefigurer, grove stenskulpturer, 
          fine karakterbuster – bl.a. en af kunstnerens mor, som han i 1938 modtog 
          Eckersbegrprisen for- og ”frih&aring;ndsarbejder” med temaer fra den 
          islandske troldeverden. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><img src="images/8.jpg" width="430" height="327"></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Sigurj&oacute;n 
          &Oacute;lafssons betydning for Islands kunstverden kan n&aelig;ppe overvurderes. 
          Hans omgang med troldeformularer, myter og sagn, som drivt&oslash;mmer 
          og &oslash;ens sten l&aelig;gger krop til, g&aring;r h&aring;nd i h&aring;nd 
          med sofistikeret teknik, og uden at give slip p&aring; det s&aelig;regent 
          nationale kombinerer han dette med internationale str&oslash;mninger 
          i et vellykket miks, som udm&aelig;rket kunne kaldes postmodernisme, 
          hvis man f&oslash;ler behov for at etikettere. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Hvad 
          jeg havde regnet med at klare p&aring; &eacute;n dag, har allerede varet 
          to og kr&aelig;ver endnu en, for det er ikke undg&aring;et min opm&aelig;rksomhed, 
          at J&oacute;nsson og &Oacute;lafsson af &Aacute;smundur Sveinsson f&aring;rkvalificeret 
          konkurrence om at fremst&aring; som Islands mest interessante billedhugger. 
          Ganske vist kender jeg kun til fire skulpturer opstillet i byen, men 
          i en lille folder om museet for ham vrimler det med sp&aelig;ndende 
          ting, tredjedagen skal alts&aring; helliges ham. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Da 
          jeg ligger i min seng p&aring; herberget, spekulerer jeg lidt over skulpturen 
          som kunstart. Min personlige interesse har rod i den gr&aelig;ske billedhuggerkunst, 
          der i mange henseender simpelthen avler kimen til senere tiders skulpturer. 
          T&aelig;nk blot p&aring; de st&aelig;rkt stiliserede kykladiske marmor-idoler, 
          som et utal af moderne skulpt&oslash;rer i samklang med afrikansk kunst 
          utvivlsomt har ”brugt” –ogs&aring; de islandske-, eller p&aring; Polyklets 
          kanon med teorierne om proportionernes perfektion, eller ”den rige stils” 
          ordnede kaos i draperingerne. Stor forskel er der vel heller ikke p&aring; 
          den Fidias, der leger med guld og elfenben til sin Athene-statue, og 
          den moderne islandske kunstner, som eksperimenterer med glas og lava, 
          og n&aring;r det g&aelig;lder bronzefigurer anvendes stadig den gr&aelig;ske 
          cire perdue (tabt voks) teknik. N&aring;, men alt det har med det formelle 
          at g&oslash;re, under mine sonderinger de sidste par dage bet&oslash;d 
          imidlertid den implicit eksistentielle oplevelse mere end beundring 
          af teknisk snilde. For mig er den st&oslash;rste kunst den, der n&oslash;jes 
          med at givestikord og overlader resten af ordene til beskueren. </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">-------------------------- 
          </font></p>
                <p><img src="images/9.jpg" width="319" height="425"></p>
                <p style="margin-top: 0; margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Da 
          man i 1643 fandt h&aring;ndskriftet <em>Codex Regius </em>, blev det 
          fejlagtigt tillagt Islands f&oslash;rste navngivne digter, historikeren 
          og pr&aelig;sten S&aelig;mundur Sigf&uacute;sson med tilnavnet <em>Den 
          vise </em>, og naturligt nok d&oslash;bt <em>S&aelig;mundar Edda. </em> 
          Denne S&aelig;mundur er en af Islands mest legendariske skikkelser, 
          historierne om hans bedrifter er utallige, og de fort&aelig;lles p&aring; 
          de mest kunstf&aelig;rdige m&aring;der, f.eks. har Sveinsson foreviget 
          en af dem med skulpturen <em>S&aelig;mundur p&aring; s&aelig;lens ryg 
          </em>, der kan findes over for Universitetet ved S&aelig;mundargata. 
          Sveinsson gengiver det &oslash;jeblik, hvor S&aelig;mundur sl&aring;r 
          s&aelig;len–alias dj&aelig;velen- i hovedet med ”Davids Salmer”, s&aring; 
          den for et &oslash;jeblik g&aring;r til bunds men uden sin passager. 
          Dermed vinder S&aelig;mundur et forudg&aring;ende v&aelig;ddem&aring;l 
          med Satan. Tja, lidt forhistorie er nok n&oslash;dvendig. Som ung mand 
          tager vor hovedperson til Paris for at studere p&aring; universitetet, 
          p&aring; Island opfattet som Den Sorte Skole, hvis rektor var dj&aelig;velen 
          selv. Denne s&oslash;ger at bem&aelig;gtige sig sin elevs sj&aelig;l 
          gennem flere subtile bedrag men bliver hver gang sat mat af den vise 
          S&aelig;mundur; i den aktuelle historie konkurrerer S&aelig;mundur med 
          to unge landsm&aelig;nd i Paris om at komme f&oslash;rst hjem til f&oslash;debyen 
          Oddi p&aring; Sydisland for at overtage pr&aelig;steembedet der. ”Jeg 
          v&aelig;dder p&aring;, at du ikke kan bringe mig over havet til Oddi 
          uden at g&oslash;re mig v&aring;d, taber jeg v&aelig;ddem&aring;let, 
          skal min sj&aelig;l v&aelig;re din.” Vi ved, hvordan det g&aring;r, 
          den vise, unge mand kan betr&aelig;de embedet i Oddi. Det er denne underholdende 
          legendes mange lag, der fascinerer Sveinsson, tror jeg. Den stammer 
          fra en periode, hvor Island indf&oslash;rer kristendommen og m&aring; 
          sl&aring; den gamle tro i hovedet med den ny samt demonstrere dennes 
          evne til at overtrumfe Guds evige modstander, men derudover er den i 
          1926, det &aring;r, skulpturen skabes, men ogs&aring; i dag udtryk for 
          det s&aring;re menneskelige h&aring;b, at intelligens, klogskab er i 
          stand til at overvinde alle onde kr&aelig;fter i verden. Denne massive, 
          kraftfulde skulptur er en st&aelig;rk kontrast til en sart, n&oslash;gtern 
          buste, forestillende Bj&ouml;rg Thorl&aacute;ksson, Islands f&oslash;rste 
          kvinde med en doktorgrad; busten er opstillet ved Sturlugata, som man 
          kommer til ved at forts&aelig;tte en smule l&aelig;ngere ud ad S&aelig;mundargata. 
          Jeg vender endnu engang n&aelig;sen mod Tj&ouml;rnin for at beskue <em>Dreng 
          og pige </em> i et lille parkanl&aelig;g n&aelig;r Frikirkjugata. Efter 
          sigende skulle Sveinsson have sagt, at denne demonstration af ung k&aelig;rlighed 
          burde erstatte <em>Ing&oacute;lfur Arnarson </em> som Reykjaviks sindbillede. 
          Den er gjort i beton, et blandt mange materialer, Sveinsson eksperimenterede 
          med i sine yngre &aring;r, mens de modne &aring;rs foretrukne skulle 
          blive jern. <em>Solens ansigt </em> fra 1960 viser os et eksempel p&aring; 
          en jenskulptur. Foran Menntask&oacute;linn, byen &aelig;ldste skole, 
          vender den sine luftige, cirkul&aelig;re former, der kun brydes af en 
          m&oslash;rk opadstr&aelig;bende trekantsstruktur mod bygningens vinduer 
          sikkert med besked til alumnerne om at dyrke lyset, &aring;ndens verden; 
          jeg fristes n&aelig;sten til at j&aelig;vnf&oslash;re med gamle Platons 
          ”Solbillede”. </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Der 
          er langt fra bymidten ud til Sigtun, hvor man finder &Aacute;smundursafn, 
          men det er umagen v&aelig;rd at bes&oslash;ge museet, hvis kridhvide 
          udstillingslokale danner en perfekt ramme om Sveinssons v&aelig;rker. 
          De f&oslash;rste par skulpturer, jeg st&oslash;der p&aring;, er socialrealistiske 
          udsagn om folk, der b&aelig;rer tunge ting, sveder ved ambolten, slides 
          ved strygebr&aelig;ttet, velmente og trivielle, men heldigvis dominerer 
          en helt anden, eksperimenterende fantasifuld kunst rummet.</font></p>
        <p><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/10.jpg" width="211" height="281"></font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Tristan 
          og Isolde </strong></font></p>
<blockquote style="margin-top: 0; margin-bottom: 0;"> 
          <blockquote style="margin-top: 0; margin-bottom: 0;">
            <blockquote style="margin-bottom: 0">
<blockquote style="margin-bottom: 0">
                <blockquote style="margin-bottom: 0">&nbsp;</blockquote>
              </blockquote>
            </blockquote>
          </blockquote>
        </blockquote>
        <p style="margin-top: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Der 
          er tale om sene v&aelig;rker, hvis fork&aelig;rlighed for metal som 
          materiale er tydelig. Tonen i disse mobileagtige ting virker let humoristisk, 
          dejligt distancerende den tunge alvorsfuldhed hos nogle af ungdomsprodukterne. 
          Hvor vidunderlig fr&aelig;kt at betitle en fjerlet abstraktion <em>Tristan 
          og Isolde </em>! Med metronomen som centralt element i figuren afsl&oslash;res 
          den musikalske inspiration, men noget mere dystert tungt end Wagners 
          opera skal man lede l&aelig;nge efter, s&aring; mon ikke det er ironien, 
          der her styrer. Jeg chokerer en dame ved siden af mig, da jeg fremh&aelig;ver 
          skulpturens st&aelig;rkt erotiske karakter, og det er tydeligt, at hun 
          ikke &oslash;nsker nogen uddybning af udsagnet. &AElig;rgerligt nok, 
          for metronomens spids s&oslash;ger da m&aring;lrettet frem imod revnen 
          i den brudte cirkel, som er udstyret med sarte ”h&aring;r”. Set med 
          mine &oslash;jne langer Sveinsson ud efter den u&aelig;gte patos, der 
          pr&aelig;gede senromantikkens opfattelse af k&aelig;rligheden, og paradoksalt 
          nok fremst&aring;r hans ”biologiske” version renf&aelig;rdig og smuk, 
          renset, som den er, for al udenomssnak. N&aring;r jeg betragter det 
          lille mesterv&aelig;rk, er det Anton Veberns korte stykker for orkester, 
          der lyder for det indre &oslash;re. </font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/11.jpg" width="219" height="190"></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Helt 
          i samme genre er ovenst&aring;ende. Enkelhed, variationer over materialets 
          tyngde og tykkelse, former i konflikt med hinanden, en str&aelig;ben 
          i alle retninger og alligevel en harmonisk fryd for &oslash;jet samt 
          en udfordring til fantasien. De tomme rum i disse metalskulpturer synes 
          at udg&oslash;re selve pointen, de er der, hvor massiv forklaring og 
          afsluttethed tidligere r&aring;dede, det er netop fantasiens opgave 
          at finde ud af, hvad det er, hvor ingenting er. Denne sene del af Sveinssons 
          oeuvre kan ikke opfattes som specielt islandsk, den er universel, international, 
          om man vil, men det g&oslash;r den bestemt ikke ringere. </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Lokalets 
          &oslash;vrige stiliserede skulpturer er –ja, undskyld udtrykket- virkelig 
          skulpturelle, forst&aring;et p&aring; den m&aring;de, at man f&aring;r 
          meget ud at g&aring; rundt om dem, de lever fra alle sider, og der sker 
          en masse i en cirkul&aelig;r bev&aelig;gelse omkring en akse; det virker 
          n&aelig;sten som om de er drejet op p&aring; en drejeb&aelig;nk. </font></p>
                <p><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/12.jpg" width="141" height="133"></font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Balletdanserinden 
          her er fra alle sider &nbsp;&nbsp;&nbsp;&nbsp; </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">burlesk 
          charmerende i sin engagerede </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">piruet. 
          &nbsp;&nbsp;&nbsp;&nbsp; </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">En 
          stor have, som pr&aelig;senterer nogle af Sveinssons monumentalskulpturer 
          omgiver museet deriblandt hans mest beundrede, <em>D&oslash;dsridtet 
          </em>. Temaet er dels et alment kendt islandsk folkesagn, dels en kommentar 
          til Anden Verdenskrig. Sagnet stammer fra Snorres Edda og handler om 
          den d&oslash;de Balders bror, Hermod, der p&aring; Sleipner rider til 
          Hel for at hente Balder tilbage til livet. Hele ni dage varer hans ridt 
          til d&oslash;dsriget. Jo, siger Hel, hvis alle i hele verden begr&aelig;der 
          Balders d&oslash;d, kan han f&oslash;lge Hermod. Desv&aelig;rre gr&aelig;der 
          j&aelig;ttekvinden T&oslash;k (bag forkl&aelig;dningen Loke) t&oslash;rre 
          t&aring;rer, og den s&oslash;rgende bror m&aring; vende tilbage med 
          uforrrettet sag. Kunstneren fremstillede skulpturen i flere forskellige 
          materialer og formater, men den virker altid med sin krasse ekspressionistiske 
          form st&aelig;rkt p&aring; beskueren. <em>D&oslash;dsridtet </em> blev 
          skabt i 1944, og stilen peger tydeligt frem mod den rene abstraktion, 
          som er repr&aelig;senteret inden for museets mure. </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/13.jpg" width="479" height="359"></font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>D&oslash;dsridtet 
          </strong></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Opl&oslash;ftet 
          og glad forlader jeg den sp&aelig;ndende kunstsamling mumlende en gammel 
          kunstkliche, unity in variety, som faktisk forekommer velanbragt, for 
          er det ikke pr&aelig;cis det, han evner at bibringe sit v&aelig;rk, 
          denne islandske billedhugger med internationalt format…… </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">------------------------ 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Efter 
          tre dages skulpturvandring i Reykjavik med indlagte museumsbes&oslash;g 
          f&oslash;ler jeg mig nu m&aelig;t af oplevelser. Undervejs til mine 
          s&aelig;rligt udvalgte kunstnere har det naturligvis v&aelig;ret muligt 
          i farten at smugkigge p&aring; andre billedhuggerarbejder, n&aring;r 
          vejen f&oslash;rte forbi. Calder har foran Hallgrimskirken en overbevisende 
          kraftfuld k&aelig;mpestatue af Leif den Lykkelige st&aring;ende, som 
          man heldigvis slet ikke kan undg&aring; at se. Helgi Gislason har beg&aring;et 
          et par memorialst&oslash;tter til &aelig;re for nogle af byens honoratiores, 
          hvis ansigter han har placeret midt i en takket s&oslash;jle; jeg ved 
          ikke, hvorfor de ikke forekommer specielt mindev&aelig;rdige, men de 
          kan ses ved henholdsvis Kirkjustr&aelig;ti og i Hallargardurinn. Derimod 
          har et meget yngre v&aelig;rk, <em>Mentor </em>, fra 1904 langt st&oslash;rre 
          attraktionskraft, og er man ved Halgrimskirkens facade, skal der blot 
          lige sl&aring;s et smut til venstre hen imod Lonskolinn for at m&oslash;de 
          den. &nbsp;&nbsp;&nbsp;&nbsp; </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
          </font></p>
        <p style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><img src="images/14.jpg" width="274" height="366" hspace="0" vspace="0"></font></p>
        <p style="margin-bottom: 0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Om 
          sin kunst siger Helgi Gislason selv: &nbsp;&nbsp; </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><em>I 
          mit arbejde s&oslash;ger jeg at plante bev&aelig;gelse i mine skulpturer, 
          at give dem deres eget uafh&aelig;ngige liv, at bygge p&aring; den symbolske 
          og emotionelle forbindelse mellem et menneske og dets v&aelig;rk, idet 
          jeg dog adskiller dette fra virkeligheden, fra normerne. </em></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Denne 
          intention lykkes ganske godt her, hvor den smukke torsos forside strutter 
          af dynamisk selvbevidst, fremadrettet maskulinitet, mens der er ganske 
          hult og statisk fragmenteret bagtil. L&aelig;g s&aring; til, at en mentor 
          fungerer som r&aring;dgiver eller vejleder for unge mennesker, og man 
          kan drage sine konklusioner. I mytologien var Mentor Odysseus' ven og 
          opdrager af s&oslash;nnen Telemachos, men Gislasons mentor er del af 
          en tid, der ikke ynder endegyldige sandheder, s&aring; hvad er forresten 
          mere oplagt end at anbringe skulpturen imellem kirke og skole! </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Mentor 
          </strong></font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Et 
          par steder i Reykjavik glimrer Bertel Thorvaldsen, hvis far var isl&aelig;nding, 
          med nogle fine nyklassicistiske statuer forestillende henholdsvis ham 
          selv og Adonis, og s&aring;ledes m&aring; byens skulpturelle udsmykning 
          med de mange landsfaderskikkelser og allusionerne til fordums storhed 
          siges at v&aelig;re markant pr&aelig;get af stoltheden over den unge 
          nation, men ved siden af de nationalistiske isl&aelig;t finder man som 
          allerede set sm&aring; perler, der forholder sig til en moderne virkeligheds 
          eksistentielle problemer, deriblandt ogs&aring; <em>Den ukendte embedsmand. 
          </em>Den af Magritte inspirerede skulptur forestiller en mand, hvis 
          hoved er vokset op i en massiv stenblok, kun underkroppen samt en h&aring;nd 
          til at b&aelig;re mappen g&aring;r endnu fri. Magn&uacute;s T&oacute;masson 
          er dens ophavsmand, og man skal lede lidt for at finde den inde i en 
          g&aring;rd p&aring; L&aelig;kjargata, hvor den af uransagelige grunde 
          gemmes, men har man blik for det absurde, m&aring; den v&aelig;re et 
          must. Og her med synet af materiens tvang kan skulpturvandringen passende 
          stoppe </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif">Selv 
          vrider jeg mit hoved fri af blokkene, som har domineret det s&aring; 
          intenst, min vindrossel har for l&aelig;ngst s&oslash;gt nye tr&aelig;er, 
          der lyder ingen irp irp irp ned mod mig, mens jeg m&aring;lrettet s&oslash;ger 
          hen mod den n&aelig;rmeste beverding, hvor jeg bestiller en &oslash;l: 
          ”og den skal absolut ikke v&aelig;re monumental, tak.” </font></p>
        <p align="right" style="margin-top:0;"><font color="#FFFFFF" size="2" face="Verdana, Arial, Helvetica, sans-serif"><strong>Copyright 
          Preben Rasmussen</strong></font></p>
        <p style="margin-bottom: 0;"><font face="Times New Roman" size="3">&nbsp; 
          </font></p>
        <p style="margin-top:0;margin-bottom:0;"><font face="Times New Roman" size="3">====================================================================== 
          </font></p>
        <p style="margin-top:0;"><font face="Times New Roman" size="3"></font></p>
        <p style="margin-bottom: 0;">&nbsp;</p>
<p align=center style="margin-top: 0;"><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=2977></td></tr><tr>
      <td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td>
      <td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>