<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Vestmanna&oslash;erne</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #39f; font-size: 10px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #339; font-size: 10px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style11 { font-size: 11px; }
.style15 { font-size: 10px; }
.style13 { font-size: 11px; }
.style14 { font-size: 11px; }
.style12 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#3399ff" alink="#333399" vlink="#3399ff"><center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Vestmanna&oslash;erne</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          g&aring;r ombord i et lille fly i indenrigslufthavnen i Reykjavik Vi 
          er kun 5 passagerer, s&aring; der er masser af plads i kabinen. D&oslash;ren 
          til cockpittet st&aring;r &aring;ben, og jeg kan se, at styrmanden er 
          en kvinde med langt, lyst h&aring;r. Hendes h&aelig;nder hviler graci&oslash;st 
          p&aring; gash&aring;ndtaget, som hun langsomt skyder i bund, og flyet 
          accelererer ud af startbanen med kurs mod Vestmanna&oslash;erne.<br>
          Vi slipper jorden, og jeg kan se restaurant Perlan oven p&aring; varmtvandsbeholderne 
          p&aring; &Ouml;skuhlid. Der sad jeg i g&aring;r aftes og spiste en god 
          middag med min kone og vores islandske venner. Nu kikker jeg ned p&aring; 
          Perlan, som synes at ligge i jordh&oslash;jde, sk&oslash;nt jeg aftenen 
          f&oslash;r syntes, den l&aring; h&oslash;jt h&aelig;vet over byen.<br>
          &nbsp;</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><img src="Resources/restaurantperlan.jpeg" border=0 width=319 height=214 align=absbottom hspace=0 vspace=0 alt=""></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 1.  Restaurant Perlan oven p&aring; varmtvandsbeholderne p&aring; &Ouml;skjuhlid</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Snart 
          forsvinder Reykjavik bagud, og vi flyver mod syd&oslash;st med direkte 
          kurs mod Vestmannaeyjar. D&oslash;ren til cockpittet st&aring;r stadig 
          &aring;ben, og nu sidder den islandske pilot i afslappet samtale med 
          kaptajnen p&aring; flyet. Jeg begynder at slappe af og l&aelig;ner mig 
          tilbage i s&aelig;det og kikker ned p&aring; &oslash;de lavamarker med 
          spr&aelig;kker og revner i lavad&aelig;kket. Ikke det bedste sted at 
          n&oslash;dlande! Lige nu lader det heller ikke til at v&aelig;re det, 
          der er ved at ske. Ganske vist hopper flyet lidt op og ned, men kvinden 
          ved roret ser rolig ud, og det beroliger mig. Hendes ryg udstr&aring;ler 
          kontrol. Jeg har en ubegr&aelig;nset tillid til islandske piloter, fordi 
          de har l&aelig;rt at flyve under de mest omskiftelige vejrforhold i 
          verden. De islandske lufthavne kr&aelig;ver ogs&aring; deres, som den 
          p&aring; Vestmanna&oslash;erne, der ikke er s&aring; lang og ender med 
          et brat fald ned i havet, ligesom p&aring; Madeira.<br>
          Jeg har ogs&aring; megen tillid til islandske kvinder, som jeg har l&aelig;rt at kende som meget selvst&aelig;ndige individer, der kan tage et ansvar og samtidig bevare roen og ikke mindst humoren. Jeg har rejst meget rundt om i verden, men ingen steder er der kvinder som p&aring; Island. Ikke alene er de ofte meget selvst&aelig;ndige, smukke og feminine, men de har ogs&aring; en underfundig humor, som forlener dem med en s&aelig;rlig sk&oslash;nhed.<br>
          Nu forlader vi Islands sydkyst og jeg kan se f&aelig;rgen fra Thorlaksh&oslash;fn 
          med kurs mod Heimaey. Jeg er trods alt glad for, at jeg ikke er om bord 
          p&aring; den. Det har jeg pr&oslash;vet i 1983, hvor jeg blev slemt 
          s&oslash;syg. Jeg husker ogs&aring; en hel nats sejlads fra Reykjavik 
          til Vestmannaeyjar, men det var helt tilbage i 1974 lige efter vulkanudbruddet. 
          Den tur har jeg kun gode minder fra, fordi jeg sov det meste af vejen 
          og Atlanterhavet dengang vuggede mig blidt i s&oslash;vn. Jeg dr&oslash;mte, 
          at der var nogen, der stod og trykkede mit hoved ned i en blid, beroligende 
          rytme. </span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vestmanna&oslash;erne ligger nu ret forude, og jeg kan se den nye vulkan Eldfell ved siden af gamle Helgafell, som er &aelig;ldre dame p&aring; ca. 5000 &aring;r. Eldfell dukkede f&oslash;rst op ved vulkanudbruddet i 1973. Nu kan de to keglevulkaner holde hinanden med selskab og sammen vogte over deres skaberv&aelig;rk.<br>
          Kvinden ved roret ser nu mere koncentreret ud igen - landingsbanen er 
          ret forude. Nu g&aelig;lder det om at f&aring; flapperne ud i god tid 
          og at s&aelig;tte hjulene p&aring; landingsbanen inden vi n&aring;r 
          for langt ind over den. Det g&aring;r helt perfekt. Hjulene tager jorden 
          i en glidende overgang og vi bliver budt velkommen til Vestman-naeyjar, 
          medens vi ruller op foran den lille lufthavnsbygning.<br>
          Jeg stiger ud og inspicerer flyet udefra. Endnu engang lykkedes det! Jeg synes, det er noget af et mirakel hver gang, og nu sidder piloterne og sm&aring;sludrer, som om det var den naturligste ting for dem, hvilket man selvf&oslash;lgelig ogs&aring; m&aring; h&aring;be.</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/happylanded.jpeg" border=0 width=336 height=225 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 2.  Happy landed !</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg har v&aelig;ret p&aring; Vestmanna&oslash;erne mange gange f&oslash;r, s&aring; jeg ved nogenlunde, hvad der venter mig. Det vidste jeg til geng&aelig;ld ikke, da jeg landede her for f&oslash;rste gang i sommeren 1972. Vestmanna&oslash;erne var dengang et fredeligt lille &oslash;samfund med ca. 5000 mennesker, hvoraf flertallet havde deres indkomster fra fiskeriet.<br>
          Min dav&aelig;rende islandske veninde Anna var med p&aring; turen, og 
          hun introducerede mig for en lokal familie, hvor manden var Vestmanna&oslash;ernes 
          politi&oslash;vrighed. Vi gik op p&aring; vulkanen Helgafell og s&aring; 
          ud over den frodige, gr&oslash;nne &oslash; og kunne ogs&aring; se vulkan&oslash;en 
          mod sydvest, Surtsey, som var dukket op af havet i 1963-67.<br>
          Jeg spurgte dengang politimanden, hvad de ville g&oslash;re, hvis det var p&aring; Heimaey, at vulkanen var dukket op. Han smilte og sagde, at Surtsey var deres garanti for, at det ikke ville ske p&aring; Heimaey. Hvis det skete, ville de udvandre til Australien. Jeg gad vide om han gjorde det?</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/eldfell.jpeg" border=0 width=464 height=312 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 3.  Eldfell ret forude</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg hanker op i min rygs&aelig;k og g&aring;r ad vejen mod byen op mod den nye vulkan, som hedder Eldfell (Ildfjeld). Inden l&aelig;nge n&aring;r jeg flanken af vulkanen og kan begynde opstigningen i det findelte &#148;koks&#148; som mestendels best&aring;r af aske udslynget under vulkanudbrudet, der begyndte natten til den 23. januar 1973 om 01.55 om morgenen. <br>
          Hin nat havde en kvinde, i den &oslash;stlige bydel, set et ildsk&aelig;r 
          uden for vinduet og havde troet, at der var udbrudt brand i et nabohus. 
          Hun var g&aring;et ud af huset som en s&oslash;vng&aelig;nger og var 
          vandret hen mod lavafort&aelig;nerne-dybt fascineret. Der blev ringet 
          til brandv&aelig;senet, som rykkede ud - kun for at opdage, at lavafont&aelig;ner 
          stod op ad en revne i jorden, som strakte sig over 2 km i retningen 
          nord&oslash;st/sydvest. Byen var blevet evakueret p&aring; &eacute;n 
          nat, takket v&aelig;re at hele fiskerfl&aring;den befandt sig i havnen 
          p&aring; grund af en storm dagen f&oslash;r, hvor b&aring;dene havde 
          m&aring;ttet s&oslash;ge havn. Nu kunne hele befolkningen p&aring; knap 
          5000 mennesker vandre ned til havnen og blive sejlet til fastlandet 
          i sikkerhed hos venner og bekendte. T&aelig;nk hvis spalten havde &aring;bnet 
          sig midt igennem byen!<br>
          Jeg arbejder mig m&oslash;jsommeligt op ad flanken p&aring; vulkanen 
          og bem&aelig;rker morgenduggen imellem askestykkerne og et mylder af 
          edderkopper, som har spundet deres net med perler p&aring;. Der ligger 
          st&oslash;rknede lavabomber overalt, og man m&aring; prise sig lykkelig 
          for ikke at have befundet sig her, da vulkanen udspydede de gl&oslash;dende 
          lavabomber. Jeg har gode vandrest&oslash;vler p&aring;, men m&aring; 
          arbejde h&aring;rdt for at komme op ad flanken i de l&oslash;se udbrudsprodukter. 
          St&oslash;vlerne synker i og skrider ud, men udsynet bliver bedre og 
          bedre og kraterkanten tr&aelig;kker forude med damp og svovlgule farver.<br>
          Oppe p&aring; selve kraterkanten er der en betagende udsigt over hele 
          &oslash;en, havet og den islandske sydkyst med Eyjafjallaj&ouml;kull 
          ca. 10 km mod nord. Farverne spiller mellem gule, orange, brune og r&oslash;dlige 
          nuancer - i sandhed et betagende skue og hvilken stilhed. Havet &aring;nder 
          roligt og bl&aring;t, og Eyjafjallaj&oslash;klen lyser i det fjerne.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/udsigt.jpeg" border=0 width=471 height=316 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 4. Udsigt fra toppen af Eldfell mod nord</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Krateret 
          er hesteskoformet og mangler kraterkanten mod nord&oslash;st. I slutningen 
          af vulkanudbruddet br&aelig;kkede det stykke af krateret af og sejlede 
          p&aring; lavastr&oslash;mmen ned mod havnen, hvor det strandede og nu 
          st&aring;r som en abstrakt skulptur i et st&oslash;rknet hav af lava. 
          I bunden af krateret st&aring;r et stort kors i drivt&oslash;mmer. Et 
          hvidt kors omgivet af sort slagger. En smuk tanke at anbringe et kors 
          her. Jeg kan huske, at den gamle indgangsportal til kirkeg&aring;rden 
          blev st&aring;ende som en bue over asken, der begravede de d&oslash;de 
          for anden gang i 1973. P&aring; portalen stod der: </span></font><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style13">&#148;Jeg 
          lever og I skal leve&#148;.</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          </span></font></p>
                        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Det 
          er efter&aring;r, men der er ikke en vind, og da kraterkanten er indbydende 
          varm s&aelig;tter jeg mig ned p&aring; det lune underlag og kikker ned 
          i kratertragten, og p&aring; det nye land, som vulkanen skabte. Jeg 
          sidder i skjorte&aelig;rmer og nyder solen, den friske luft og det varme 
          underlag og har sv&aelig;rt ved at forst&aring;, at jeg for over 40 
          &aring;r siden stod p&aring; en gr&oslash;n gr&aelig;smark lige under 
          vulkanen, hvor jeg nu sidder. Det virker helt ufatteligt, og for mig 
          er det en gave af de helt store, at jeg kom til at opleve Heimaey b&aring;de 
          f&oslash;r og efter udbruddet. Jeg har da ogs&aring; h&oslash;rt folk 
          fra &oslash;en fort&aelig;lle, at de ikke ville have undv&aelig;ret 
          oplevelsen, selv om de mistede alt. Nogle vendte aldrig tilbage, men 
          der var mange, der startede p&aring; en frisk, efter at vulkanudbruddet 
          ebbede ud i slutningen af juni 73.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/vulkanensoje.jpeg" border=0 width=381 height=255 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 5.  Vestmannaeyjar set gennem &#148;vulkanens &oslash;je&#148;</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          bliver p&aring; krateret i 4 timer og smelter sammen med den rolige 
          vulkan, der nu slumrer efter at have udt&oslash;mt alle sine kr&aelig;fter. 
          Det damper fra kraterkanten og nu, da dagen g&aring;r p&aring; h&aelig;ld, 
          bliver dampen tydeligere. Jeg er ved at blive tung i hovedet og har 
          flere gange m&aelig;rket b&oslash;lger af svovllugtende dampe. De begynder 
          at g&oslash;re deres virkning, s&aring; inden jeg bliver for tung, m&aring; 
          jeg tilbage til byen. Jeg g&aring;r ned samme vej, som jeg kom op, da 
          h&aelig;ldningen er for stejl p&aring; den nord&oslash;stlige kraterkant. 
          Jeg passerer korset i bunden af krateret og g&aring;r igennem den nye 
          lava ned mod havnen. P&aring; vej igennem det &oslash;deste &oslash;de 
          bliver jeg passeret af en flok unge p&aring; motorcykler. De skal ud 
          og tr&aelig;ne p&aring; en motorcrossbane, som vulkanen s&aring; venligt 
          har sk&aelig;nket dem.</span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vulkanen 
          &oslash;delagde 1/3 af byen-ca. 200 huse, som blev begravet under r&oslash;dgl&oslash;dende 
          lava, resten af byen blev d&aelig;kket med sort aske, som i den &oslash;stlige 
          bydel d&aelig;kkede husene op til skorstenene, i den vestlige bydel 
          kun med _ meter. Kun en enkelt d&oslash;de som f&oslash;lge af giftgas 
          i en k&aelig;lder-resten af befolkningen overlevede og kunne senere 
          vende hjem til en &oslash;, der p&aring; mange m&aring;der var blevet 
          et bedre sted at leve. &Oslash;en var blevet st&oslash;rre, havnen bedre, 
          og der var mere l&aelig; i byen for &oslash;stlige vinde. Vulkanen tog 
          og vulkanen gav. Herren gav, Herren tog. Hele Island er blevet skabt 
          gennem vulkanudbrud over en periode p&aring; 25 millioner &aring;r. 
          Uden vulkanerne ville Island ikke eksistere. Et held at Amerika og Europa 
          i sin tid besluttede at glide fra hinanden. Vestmanna&oslash;erne begyndte 
          f&oslash;rst deres eksistens s&aring; sent som i slutningen af sidste 
          istid for ca. 12.000 &aring;r siden. Heldigt for isl&aelig;ndingene, 
          at de kun har boet her i 1000 &aring;r. Deres land vil blive st&oslash;rre 
          og st&oslash;rre, men prisen er hver gang nye vulkanud-brud, og det 
          m&aring; de l&aelig;re at leve med. </span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          vandrer gennem det nye lavaland oven p&aring; den &oslash;delagte by. 
          Undervejs passerer jeg i en s&aelig;nkning resterne af byens gamle sv&oslash;mmehal 
          - knust og br&aelig;ndt til ukendelighed. Jeg undrer mig over, hvad 
          tid er. Inden vi blev f&oslash;dt, hvirvlede milliarder af &aring;r 
          fordi, uden at vi m&aelig;rkede noget. Med f&oslash;dslen standsede 
          tiden og g&aring;r endnu rimeligt langsomt, og underligt nok mener vi 
          at have nok af den, sk&oslash;nt vi kun er her en br&oslash;kdel af 
          et sekund i forhold til jordens samlede alder p&aring; 4,5 milliarder 
          &aring;r. N&aring;r vi d&oslash;r, er vi samtidige med Sokrates og samtidige 
          med at Solen slukkes om 4-5 milliarder &aring;r.</span></font></p>
                                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          n&aring;r ned til havnen og kan se, hvor lavafronten standsede klods 
          op ad en af byens store fiskeforar-bejdningsanl&aelig;g. Lavaen er nu 
          ryddet bort lige bag fabrikken, men man er ikke i tvivl om, at den har 
          st&aring;et der, med sin r&oslash;dgl&oslash;dende mur og skubbet til 
          produktionsanl&aelig;gget. Jeg husker billeder fra fjernsynet, hvor 
          rednings-mandskabet p&aring; Heimaey stod med vandkanoner rettet mod 
          den fremtr&aelig;ng-ende fjende og sk&oslash;d l&oslash;s med tonsvis 
          af koldt havvand. Ideen havde man f&aring;et fra en provst, J&oacute;n 
          Stein-grimsson, p&aring; Sydlandet i Kirkjub&aelig;jarklaustur. I sin 
          levnedsskildring fra &aring;rene 1783-84, skildrer han hvordan en lavastr&oslash;m, 
          der var p&aring; vej mod hans kirke, blev standset af Guds almagt-gennem 
          en fjeldb&aelig;k, som havde afk&oslash;let lavafronten, s&aring; den 
          lavede en barriere og tog en anden retning v&aelig;k fra kirken.<br>
          P&aring; Heimaey kunne redningsmandskabet ikke se til i afmagt, medens 
          lavafronten truede med at &oslash;del&aelig;g-ge byens fiskeforarbejdningsanl&aelig;g 
          og frysehuse og hvad v&aelig;rre var-truede med at afsp&aelig;rre indl&oslash;bet 
          til havnen. Lavaen var st&aelig;rkt p&aring; vej og n&aring;ede helt 
          ud langs yderste mole ved indsejlingen til havnebas-sinet. <br>
          Isl&aelig;ndingene angreb lavafronten med en ildhu, som aldrig f&oslash;r 
          var set p&aring; kloden, og kampen syntes at have haft en vis effekt. 
          Om det var, fordi den gamle ildgud Surtur lod sig imponere, er ikke 
          godt at vide, men i slutningen af juni m&aring;ned 1973 var vulkanens 
          kr&aelig;fter ved at v&aelig;re udt&oslash;mte, og lavafronten standsede 
          i tide- langs yderste mole og efterlod dermed &oslash;boerne en meget 
          bedre naturmole, der gav l&aelig; fra storme fra &oslash;st. Et fantastisk 
          samspil mellem vulkan og menneske.</span></font></p>
                        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Nu 
          lever havnen igen, og mens jeg st&aring;r og ser over mod Heimaklettur 
          p&aring; nordsiden af havnebassinet kommer et stort containerskib sejlende 
          forbi den yderste mole med kurs mod det store Atlanterhav.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/havnen.jpeg" border=0 width=336 height=226 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 6 Havnen summer af liv. Heimaklettur i baggrunden</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Oslash;boerne 
          har altid m&aring;ttet k&aelig;mpe for at leve herude i Atlanterhavet 
          midt iblandt nogle af Islands bedste fiskepladser og fuglefjelde. De 
          f&oslash;rste, der opdagede &oslash;erne, var, som navnet siger, vestm&aelig;nd 
          - nemlig m&aelig;nd fra Irland, hvor de f&oslash;rste landnamsm&aelig;nd 
          fra Norge havde hentet deres tr&aelig;lle. Det var Ing&oacute;lfur og 
          Hj&ouml;rleifur. Ing&oacute;lfur Arnarson var g&aring;et i land syd 
          for Vatnaj&ouml;kull, medens Hj&oslash;rleif sejlede lidt l&aelig;ngere 
          mod vest og landede syd for Myrdalsj&oslash;klen p&aring; et lille forbjerg, 
          der siden blev kaldt Hj&ouml;rleifsh&oslash;fdi. Her blev han dr&aelig;bt 
          af sine slaver-vestm&aelig;ndene, som derefter flygtede ud til &oslash;erne 
          syd for kysten, hvor de slog sig ned. Da Ing&oacute;lf h&oslash;rte 
          om sin fosterbroders sk&aelig;bne, besluttede han at h&aelig;vne mordet 
          og fandt slaverne p&aring; Vestmanna&oslash;erne, hvor han dr&aelig;bte 
          dem alle-en for en.</span></font></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg f&oslash;lger havnefronten rundt og nyder duften af fisk, havvand og tj&aelig;re og den livlige aktivitet i det lille havnebassin, som naturen s&aring; smukt har s&oslash;rget for.<br>
          P&aring; nordsiden af bassinet og klatrer jeg lidt op af Heimaklettur, 
          indtil stien bliver for stejl, og det kun er muligt at forts&aelig;tte, 
          hvis man ikke lider af h&oslash;jdeskr&aelig;k. Jeg finder en lille 
          afsats, hvor jeg kan sidde og se mod syd ud over hele det travle havneareal. 
          Mod vest ligger den lille sandtange, som binder Heima-klettur sammen 
          med naboknolden Dalfjall. P&aring; tangen er havnearealet udvidet efter 
          vulkanudbruddet. Her er mange fugle i luften, for Nordurklettarformationen 
          st&aring;r n&aelig;sten lodret mod havet i nord og er en ideel yngleplads 
          for havfugle, bl.a. s&oslash;papeg&oslash;jen eller lunden, som den 
          ogs&aring; kaldes. Mod nordvest ser jeg ud over havet ind mod Islands 
          sydkyst.</span></font></p>
                <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          falder i staver og ser for mit indre blik 3 s&oslash;r&oslash;verskibe 
          n&aelig;rme sig &oslash;en. Datoen er den 16. juli - en mandag morgen 
          p&aring; en ganske almindelig sommerdag i 1627.<br>
          Skibene forsvinder igen og befolkningen &aring;nder lettet op- faren 
          er tilsyneladende drevet over. Men s&oslash;r&oslash;verne er listigere 
          end som s&aring;. De har opgivet planen om en landgang via havnen, som 
          er for godt beskyttet bl.a. med en skanse med kanoner ved indsejlingen. 
          De v&aelig;lger derfor at ankre op uden for synsvidde syd for &oslash;en 
          og s&aelig;tter s&aring; b&aring;de i vandet n&aelig;ste morgen for 
          at angribe byen bagfra. Befolkningen bliver taget p&aring; sengen. De 
          danske k&oslash;bm&aelig;nd, som er sat til at vogte over, at &oslash;erne 
          ikke handler med andre end danske handelshuse i K&oslash;benhavn, Helsing&oslash;r 
          og Malm&oslash;, flygter, mens tid er. Kun f&aring; &oslash;boer slipper 
          v&aelig;k, for korsarerne farer h&aring;rdh&aelig;ndede frem med voldt&aelig;gt 
          og mord, hvis folk ikke makker ret. Tredive bliver brutalt myrdet og 
          242 taget til fange og f&oslash;rt ombord p&aring; skibene med det form&aring;l 
          at sejle dem de godt 4000 km til Algier og s&aelig;lge dem til h&oslash;jest 
          bydende under sydens stegende sol.<br>
          Der er to pr&aelig;ster p&aring; &oslash;en. Den ene bliver brutalt 
          myrdet for &oslash;jnene af sin hustru og b&oslash;rn - den anden er 
          pr&aelig;sten Oluf Eigilssen(63 &aring;r), der bliver taget til fange 
          sammen med sin unge, gravide hustru Asta og deres to sm&aring; b&oslash;rn 
          samt en tjenestepige.<br>
          Mange fors&oslash;ger at flygte op i fjeldene, sandsynligvis ogs&aring; her op p&aring; Heimaklettur, hvor jeg nu sidder. Nogle bliver skudt ned, inden de n&aring;r op- det lykkes kun nogle f&aring; at skjule sig i nogle lavahuler under jorden i et gammelt krater &oslash;st for byen i Herjolfs dal.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Katastrofen er total. Skibene sejler med deres last ned til slavemarkederne i Nordafrika, hvor &oslash;boerne bliver sat til salg. Pr&aelig;stens kone s&aelig;lges og b&oslash;rnene ligeledes, men pr&aelig;sten selv f&aring;r efter et stykke tid tilladelse til at rejse hjem til Island for at skaffe l&oslash;sepenge for sin familie hos den islandske stats overhoved Christian den 4. Han har lige tabt et slag i Tyskland- s&aring; han har andet at t&aelig;nke p&aring; end bortf&oslash;rte unders&aring;tter.<br>
          Takket v&aelig;re denne seje, &aelig;ldre isl&aelig;nding, som gennemf&oslash;rte 
          den lange og farefulde tur tilbage til Heimaey, og her skrev sin beretning: 
          </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">&#148;En 
          kort beretning om de tyrkiske s&oslash;r&oslash;veres onde medfart og 
          omgang, da de kom til Island i &aring;ret 1627 og der borttoge over 
          300 mennesker, ihjelsloge mange, og p&aring; tyrannisk m&aring;de ilde 
          medhandlede dem.&#148;</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
          l&aelig;s beretningen: </span></font><a href="http://www.oerby.dk/oluf.pdf#search="  TARGET="_blank"><u><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style12" style="color:inherit">http://www.oerby.dk/oluf.pdf#search=</span></font></u></a><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p>
        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Pr&aelig;stens kone blev k&oslash;bt fri sammen med 33 andre i 1634, men b&oslash;rnene s&aring; de aldrig igen. I 1644 blev yderligere 9 frik&oslash;bt- resten blev i Afrika for stedse<br>
          Jeg kravler ned fra min stille plet i fjeldet og sukker dybt. Hvilken 
          tragedie! Hverken Ingolfs drab af vestm&aelig;ndene eller vulkanens 
          h&aelig;rgen kan m&aring;le sig med dette overfald i grusomhed. Jeg 
          vandrer nu hastigt videre tilbage med lufthavnen - mit fly g&aring;r 
          kl. 20.30. Jeg g&aring;r op gennem byen forbi r&aring;dhuset og videre 
          mod vest ud af byen mod Herjolfs dal, hvor man har fundet rester af 
          vikingebebyggelser - m&aring;ske Herjolfs hus? Her i det gamle krater 
          skulle der efter sigende v&aelig;re et af de skjulesteder i lavamarken, 
          som blev benyttet af nogle f&aring; i 1627.</span></font></p>
        <p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><img src="Resources/piratskjul.jpeg" border=0 width=376 height=259 align=middle hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style15">Figur 7 Piratskjul i Herjolfs dal</span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>        <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Jeg 
          n&aring;r lufthavnsbygningen ved 20-tiden og s&aelig;tter mig til at 
          vente i den stille lufthavn, drikker en cola og spiser en sandwich. 
          Snart sidder jeg i flyet igen p&aring; vej tilbage mod Reykjavik. Denne 
          gang m&aring; jeg n&oslash;jes med en mandlig pilot, der lukker d&oslash;ren 
          ud til cockpittet. Jeg kan heller ikke klare flere sanseind-tryk i dag 
          og gl&aelig;der mig til at g&aring; ind ad d&oslash;ren p&aring; Hjalpr&aelig;disherinn 
          og tage trappen op til mit stille v&aelig;relse p&aring; 2.sal.</span></font></p>
        <p align=right><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> &copy; Copyright Morten Stender</span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td></tr><tr><td width=600><img src="Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></body></html>