<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Den islandske hest</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
.style10 { font-size: 11px; }
.style19 { font-size: 14px; }
.style11 { font-size: 11px; }
.style14 { font-size: 11px; }
.style47 { font-size: 10px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff">
<table width="99%" height="100%"><tr><td valign=top>
<center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style19"><br>Den islandske hest</span></font></p><p align=center><img src="Resources/hest1.jpeg" border=0 width=248 height=166 align=absbottom hspace=0 vspace=0 alt=""></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Den islandske hest var simpelthen i &aring;rhundreder garanten for isl&aelig;ndingenes overlevelse, h&aelig;vdes det af det pr&aelig;gtige dyrs mange fans. Intet mindre. Og noget er der utvivlsomt om det. Den kom til landet sammen med andre h&aring;rdf&oslash;re v&aelig;sner som landnamsfolkene, der havde fremavlet den p&aring; grundlag af kvaliteter, de havde fundet hos Shetlandsponyen og dennes sl&aelig;gtninge, Connemara- og Highlandsponyen. For alle tre forf&aelig;dres vedkommende g&aelig;lder det, at de er meget robuste og n&oslash;jsomme, b&aring;de hvad foder og varmegrader ang&aring;r, desuden f&aelig;rdes i hvert fald de to af dem helt ubesv&aelig;ret i h&oslash;jlandets sv&aelig;rt fremkommelige terr&aelig;n. Der er s&aring;ledes set i relation til det islandske landskab og klima gode, brugbare gener i den islandske hest.<br>Landnamsfolkene var hedninger, som dyrkede den nordiske mytologi, og af den fremg&aring;r det, hvor stor en veneration de havde for hesten. Odins hests, Sleipners, udfoldelsesmuligheder er ikke begr&aelig;nset af elementerne, den ejer en n&aelig;sten magisk evne til at f&aelig;rdes de mest umulige steder, og det er ikke sv&aelig;rt at se analogien til de d&oslash;deliges heste. Selve d&oslash;gnrytmen personificeredes af hestene Skinfakse og Rimfakse, der med deres elegante gang over himmelen lod lys og m&oslash;rke veksle. Jo, den lille seje isl&aelig;nder garanterede, at den vanskelige transport var fuldbragt, inden m&oslash;rket gjorde f&aelig;rden farlig. For de f&oslash;rste beboere p&aring; &oslash;en var hesten t&aelig;t forbundet med guderne, derfor h&aelig;drede man den ogs&aring; ved at bruge den som offerdyr til disse, is&aelig;r til frugtbarhedsguden Frej. Det var almindeligt at spise hestek&oslash;d, hvilket kan have haft en dobbelt funktion, dels helt banalt at blive m&aelig;t, dels at optage det guddommelige i sig.<br>
                Sagaerne bekr&aelig;fter hestens betydning og popularitet i fortidens 
                Island. Det fremg&aring;r for eksempel af&nbsp; disse, at hesteran 
                var en alvorlig forbrydelse, der kunne retf&aelig;rdigg&oslash;re 
                drab p&aring; tyven, ja, selv det at ride p&aring; bestemte heste, 
                som ejerne tillagde magiske eller guddommelige egenskaber, betragtedes 
                som absolut tabu. I Viga Glums Saga fort&aelig;lles det desuden, 
                hvordan et hestestod for&aelig;res til sagaens hovedperson som 
                et symbol p&aring; venskab og garant for trofasthed; et andet 
                sted i samme tekst kaldes der til &#148;hesteting&#148;:</span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14"> 
                Der var mange heste og stor sk&aelig;mt og flere gode dyster mellem 
                j&aelig;vnbyrdige heste, og det fortsatte langt hen ad dagen.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&#148;&nbsp; 
                Hesten var for sagafolket et k&aelig;rt, uundv&aelig;rligt medlem 
                af husstanden med en status, der bestemt ikke syntes ringere end 
                de &oslash;vrige medlemmers.<br>
                -------</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">P&aring; 
                Island h&aring;ndh&aelig;ver man i dag strengt et forbud imod 
                at importere andre hesteracer ja, heste i det hele taget, s&aring; 
                en islandsk konkurrencedeltager, der har v&aelig;ret udenlands, 
                kan ikke vende tilbage, derfor har Isl&aelig;nderen beholdt sit 
                oprindelige udseende. Den er med sine ponygener ikke s&aelig;rlig 
                h&oslash;j, har kort hals og hoved men kraftige skuldre, et diskret 
                h&aelig;ldende kryds er karakteristisk for den st&aelig;rke ryg, 
                og de sm&aring; hove finder fodf&aelig;ste for korte, kraftfulde 
                ben. Halens og manens h&aring;rpragt er lang og t&aelig;t og beskytter 
                den sammen med dens tykke fedtlag mod kulden; n&aring;r det bl&aelig;ser 
                voldsomt, finder flere heste sammen, stiller sig t&aelig;t op 
                ad hinanden med bagdelen vendt mod vinden og beviser s&aring;ledes, 
                at ogs&aring; fortidens overlevelsesstrategier er bevaret. I dag 
                bruges den f&oslash;rst og fremmest som ridedyr, og det vanskelige 
                terr&aelig;n har skabt en exceptionel p&aring;lidelig, st&aelig;rk 
                og behagelig ridehest, sikker p&aring; benene og med overskud 
                af temperament og l&oslash;bevilje. Men selvom den er godmodig 
                og samarbejdsvillig, er der dog gr&aelig;nser for dens t&aring;lmodighed, 
                skal jeg hilse og sige fra min kone, der som rytterdebutant oplevede, 
                at hendes hest strejkede, da hun ville over et lille vandl&oslash;b. 
                Den standsede simpelthen, var ikke til at rokke, og af dens meget 
                selvst&aelig;ndige udtryk i &oslash;jnene kunne man l&aelig;se, 
                at for sin ulejlighed m&aring;tte den dog kunne kr&aelig;ve en 
                h&oslash;jere grad af professionalisme hos sin last, f&oslash;r 
                den gjorde sine hove v&aring;de. Uden at lade sig afficere af 
                diverse danske sk&aelig;ldsord vendte den om og luntede sindigt 
                tilbage til sit indelukke. Stolthed og uafh&aelig;ngighed synes 
                at v&aelig;re f&aelig;lles egenskaber hos b&aring;de fire- og 
                tobenede beboere p&aring; saga&oslash;en.<br>
                Den Islandske hest behersker som race i alt fem forskellige gangarter: 
                skridt, trav, galop, t&oslash;lt og pas. De tre f&oslash;rstn&aelig;vnte 
                gangarter er de grundf&aelig;rdigheder, alle heste er i besiddelse 
                af, men at pas og t&oslash;lt ogs&aring; er en del af isl&aelig;nderens 
                repertoire, danner mere end noget andet grundlaget for dens store 
                internationale succes som ride- og konkurrencehest. Det er dog 
                ikke alle islandske heste, der er femg&aelig;ngere, nogle er fireg&aelig;ngere, 
                mens andre ganske enkelt er individualister med forskellige pr&aelig;ferencer; 
                nogle er til t&oslash;lt, andre til pas. Netop denne uforudsigelighed 
                opfatter hestefolket som en s&aelig;rlig interessant udfordring. 
                Nu har jeg personligt aldrig selv reddet p&aring; vildere v&aelig;sner 
                end en gyngehest, s&aring; jeg kontaktede en hesteekspert for 
                at f&aring; forklaret, hvad pas og t&oslash;lt egentlig gik ud 
                p&aring;. Om jeg virkelig ikke vidste, hvad pas var? N&aelig;, 
                det m&aring;tte han alts&aring; meget undskylde. Pas viste sig 
                at v&aelig;re en totakts gangart, hvor hesten flytter&nbsp;for- 
                og bagben p&aring; samme side samtidigt; da der g&aring;r et stykke 
                tid, inden n&aelig;ste benpar rammer jorden, kaldes gangarten 
                ogs&aring; flyvende pas. Hvis hesten ikke form&aring;r at udf&oslash;re 
                gangarten i et h&oslash;jt tempo, bliver pr&aelig;stationen kaldt 
                grisepas, hvilket n&aelig;ppe skal opfattes som ros. Under alle 
                omst&aelig;ndigheder er pas sgu synd for dyret, sagde min informationskilde, 
                det er alt for anstrengende. Nej, set fra hans synsvinkel var 
                t&oslash;lt den ideelle gangart for b&aring;de hest og rytter, 
                hvilket klart fremgik af hans ivrige, n&aelig;sten leksikale forklaring 
                p&aring; f&aelig;nomenet: T&ouml;lt er en firtakts gangart, hvor 
                benene flyttes i samme r&aelig;kkef&oslash;lge som i skridtgang, 
                nemlig h&oslash;jre bagben, h&oslash;jre forben, venstre bagben 
                og venstre forben. Hesten har i t&oslash;lt dog altid et eller 
                to ben p&aring; jorden, hvor den i skridt altid har to eller tre 
                ben p&aring; fast grund. Det er fantastisk behageligt for rytteren, 
                at der ikke er noget sv&aelig;v. Derefter fortalte han om forskellige 
                tempi for t&oslash;lt og mente, at et behersket tempo m&aring;tte 
                p&aring;regnes at medf&oslash;re den bedste synergi mellem b&aelig;rer 
                og b&aring;ret. Efter han havde afsluttet sin udredning, var jeg 
                p&aring; nippet til at sp&oslash;rge ham, om det ikke var et hestearbejde 
                at s&aelig;tte sig ind i alle de ting, men tog mig i det, da det 
                tydeligvis ville v&aelig;re et faux pas.</span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Nu 
                vidste jeg s&aring;, hvorfor det lille ridedyr er s&aring; um&aring;delig 
                popul&aelig;rt over det meste af verden, at ethvert land med respekt 
                for sig selv har en Isl&aelig;nderklub, hvor der j&aelig;vnligt 
                afholdes st&aelig;vner. Dyrets h&oslash;jde p&aring; mellem ca. 
                120 cm &#173; ca. 145 cm g&oslash;r det sammen med dets fine egenskaber 
                egnet som begynderhest for mange teenagere, hvilket selvf&oslash;lgelig 
                er med til at sk&aelig;rpe interessen for det. I Danmark &#173;har 
                jeg h&oslash;rt- g&oslash;res der et seri&oslash;st stykke avlsarbejde, 
                som dog nok h&aelig;mmes af, at man aldrig fra Island sender de 
                bedste dyr til konkurrencer i udlandet, dem reserverer man til 
                de nationale st&aelig;vner; heste, der har v&aelig;ret udenlands, 
                m&aring; jo ikke vende tilbage til &oslash;en p&aring; grund af 
                det tidligere omtalte importforbud men kan s&aring; indg&aring; 
                i det danske avlsarbejde. Nej, vil man se &aelig;gte fuldblod, 
                m&aring; man til Island.<br>
                &nbsp;</span></font></p><p align=center><img src="Resources/hest2.jpeg" border=0 width=248 height=166 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br>&nbsp;</span></font></p>              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Under 
                mit sidste bes&oslash;g p&aring; &oslash;en travede jeg en tur 
                i et &oslash;de omr&aring;de af Skidadalur p&aring; Tr&ouml;llaskagahalv&oslash;en. 
                Pludselig f&oslash;ltes det, som om jorden vibrerede under mig, 
                samtidig med at en fjern torden langsomt steg i intensitet, og 
                s&aring; dukkede der mere end et halvt hundrede Isl&aelig;ndere 
                op p&aring; stien, der f&oslash;rte ud fra deres gr&aelig;sningsomr&aring;der 
                langt inde i dalen. Foran flokken red et par islandske cowboys 
                og viste vej, hvorhen ved jeg ikke, men synet var overv&aelig;ldende. 
                Et v&aelig;ld af prustende, farverige dyr passerede forbi uden 
                at &aelig;nse min uforstilte beundring for den lethed, hvormed 
                de forcerede den stenknoldede vej. Jeg t&aelig;nkte, at p&aring; 
                en m&aring;de er den islandske hest stadig garant for overlevelse, 
                ikke l&aelig;ngere for &oslash;ens beboere men for selve historien 
                om et landnam, hvis succes n&aelig;sten stred imod naturlovene. 
                </span></font></p>
              <p><b><font face="Verdana,Arial,Helvetica,sans-serif" size=2 color="#ffffff"><span class="style47">Copyright Preben Rasmussen(tekst) Copyright E.Frank-Rasmussen(fotos)</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"><br></span></font><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=1624></td></tr><tr><td width=600><img src="../Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="../Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></td></tr></table>
</body></html>