<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>J&oacute;nas Hallgrimsson</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
.style10 { font-size: 11px; }
.style11 { font-size: 11px; }
.style12 { font-size: 11px; }
.style2 { font-size: 14px; }
.style14 { font-size: 11px; }
.style27 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff">
<table width="99%" height="100%"><tr><td valign=top>
<center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"><br></span></font></u><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">J&oacute;nas Hallgrimsson</span></font></b><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ved et tilf&aelig;lde faldt jeg en dag over Laxness' karakteristik af Jonas Hallgrimsson som Islands st&oslash;rste digter. Navnet var mig bekendt fra min islandske frim&aelig;rkesamling og fra Einar Jonssons skulptur, men nogen indg&aring;ende viden om manden havde jeg ikke. Det m&aring;tte der r&aring;des bod p&aring;, for n&aring;r en s&aring; betydelig kulturpersonlighed som Laxness kunne fremh&aelig;ve digterens geni helt uden forbehold, var der sikkert noget om det. I gang med studierne! Og pludselig vrimlede det med oplysninger om Hallgrimsson. Det viste sig nemlig, at her i 2007 fejrede man hans 200 &aring;rs f&oslash;dselsdag, b&aring;de p&aring; Island og i Danmark. Alts&aring; tilbage til 1807, til stedet, tiden, r&oslash;dderne.<br>Det, kilderne f&oslash;rst afsl&oslash;rede, var en vis uenighed om f&oslash;destedet. De fleste udpeger g&aring;rden Hraun som det rigtige, andre h&aelig;vder, at han kom til verden p&aring; Steinsstadir. Under alle omst&aelig;ndigheder voksede han op p&aring; sidstn&aelig;vnte g&aring;rd hos sine for&aelig;ldre Rannveig J&oacute;nasd&oacute;ttir og Hallgrimur Thorsteinsson, der fungerede som kapellan ved Bakki kirke. Jonas var den tredje ud af en s&oslash;skendeflok p&aring; fire, og nogle anekdoter om ham vil vide, at hans evner langt oversteg, hvad der forekom normalt for et barn, f.eks. skulle allerede hans pludren i vuggen have afsl&oslash;ret digteriske talenter; ophavsmanden til dette udsagn m&aring; dog have haft geh&oslash;r og fantasi ud over det s&aelig;dvanlige. Men sikkert er det, at drengen m&oslash;dte et voldsomt, farverigt, ut&aelig;mmet terr&aelig;n omkring sit hjem, som animerede til overvejelser af eventyrlige og romantiske tilsnit, ventende p&aring; ord, der kunne pr&aelig;cisere forbindelsen mellem sind og natur. Frig&oslash;relsen af disse ord og dermed den digteriske &aring;nd kom til at knytte sig til en tragisk begivenhed. Otte &aring;r gammel m&aring;tte Jonas hj&aelig;lpel&oslash;s se til, mens hans far druknede i en bjergs&oslash;, hvor han og Jonas&#180; ene bror var sejlet ud p&aring; &oslash;rredfangst. &Oacute;lafur, broderen, lykkedes det J&oacute;nas at redde i land, men faderen blev viklet ind i fiskegarn og var d&oslash;d, da br&oslash;drene endelig fik ham op af vandet. </span></font></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Jeg var bare en dreng<br>da det blinde vand<br>stjal hans &oslash;jne<br>forseglede dem;<br>glemmer det aldrig<br>et grumme tab<br>mit livs f&oslash;rste sorg<br>da min far d&oslash;de.</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">S&aring;dan erindrer J&oacute;nas Hallgrimsson senere den personlighedsdannende tragedie i f&oslash;rste strofe af digtet &#148;Et digt om sorg&#148;. Der er ingen tvivl om, at ulykken modnede den vordende digters syn p&aring; naturen, s&aring; en vis ambivalens kom til at pr&aelig;ge det. Hvordan kunne Guds tilstedev&aelig;relse i naturen -  samtidens panteistiske orientering - forklares, set i lyset af s&oslash;ens opslugning af en elsket far?  Nej, naturen havde sin egen r&aring; logik, d&oslash;dsens farlig, dybt fascinerende. J&oacute;nas begyndte at se med nye &oslash;jne p&aring; vejr og vind, v&aelig;kst og vulkaner, han blev bidt af naturvidenskaben. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&Aring;rene efter faderens d&oslash;d kan betragtes som &eacute;n lang forberedelse til latinskolen. Forskellige klerikale kapaciteter, deriblandt Einar Thorlacius fra Goddalir ved Skagafjorden, indf&oslash;rte ham i gr&aelig;sk og latin samt bibragte ham, hvad man p&aring; de tider opfattede som nyttig dannelse. S&aring;ledes stod han 16 &aring;r gammel klar med rejses&aelig;kken p&aring; vej til den f&oslash;rende undervisningsanstalt p&aring; Island, Bessastadir Latinskole. Allerede hos Thorlacius havde han truffet en j&aelig;vnaldrende studerende, Brynj&oacute;lfur P&eacute;tursson, som skulle blive en ven for livet, i Bessastadir m&oslash;dte han yderligere to ligesindede, Konr&aacute;d Gislason og T&oacute;mas S&aelig;mundsson; disse tre udgjorde sammen med Jonas senere kvartetten bag det litter&aelig;re tidsskrift </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Fj&ouml;lnir</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">.  I 1829 fik J&oacute;nas Hallgrimsson sin studentereksamen efter en meget inspirerende tid i Bessastadir, og som tidligere gymnasiel&aelig;rer gl&aelig;der det mig at l&aelig;se om den positive indflydelse, latinskolens undervisere havde p&aring; den unge mands kreative og intellektuelle udvikling. Disse l&aelig;rere har, tror jeg ud fra egen erfaring om elevtyper, oplevet et s&oslash;gende, komplekst menneske med en tidligt modnet livserfaring, hvis evne til &#148;at spille bolden tilbage&#148; bragte en frugtbar synergi ind i undervisningssituationen. Det vides, at da Hallgrimsson forlod latinskolen for at studere videre i K&oslash;benhavn, var han blevet st&aelig;rkt optaget af det islandske sprog og landets geografiske forhold, af litteraturskatten og de geologiske s&aelig;rpr&aelig;g. Men selvom venerationen for &oslash;en var st&aelig;rk og blandt andet f&oslash;rte til en intens agitation for national selvst&aelig;ndighed, forfaldt han ikke til provinsiel navlebeskuen; b&aring;de dansk og udenlandsk kultur optog ham levende.<br>I K&oslash;benhavn p&aring;begynder han et jurastudium, hvilket umiddelbart kan forekomme paradoksalt set i lyset af hans foretrukne interessefelter, men som nok har sin forklaring i engagementet for Islands politiske fremtid. L&aelig;nge h&aelig;nger han dog ikke p&aring;, og det bliver mineralogien og geologien der foretr&aelig;kkes som kandidatfagene; under sine naturvidenskabelige studier glemmer han dog ikke litteraturen. I 1835 udkommer for f&oslash;rste gang det f&oslash;r omtalte tidsskrift </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Fj&ouml;lnir</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, hvortil Hallgrimsson bidrager med egne digte, men som ogs&aring; indeholder artikler om det islandske sprog, om selvst&aelig;ndighedskampen samt en r&aelig;kke andre temaer vedr&oslash;rende bevaringen af islandsk s&aelig;rpr&aelig;g. Det er is&aelig;r vennen Konr&aacute;d Gislason, der med en n&aelig;sten puristisk ih&aelig;rdighed sl&aring;r et slag for at beskytte islandsk imod inficering fra andre sprog, men Hallgrimsson er en s&aring; god sparringspartner, at hans digtning bliver af st&oslash;rste betydning for den nationalromantiske selvforst&aring;else p&aring; &oslash;en. Allerede i f&oslash;rste nummer af tidsskriftet giver han med digtet </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Island</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> et ber&oslash;mt eksempel herp&aring;:</span></font></p><p><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Island, lykkelige hjemland og rigdoms frosthvide moder,<br>hvor er nu oldtidens &aring;nd, frihed og manded&aring;d?<br>Alt er i verden flygtigt, og dog dine sk&oslash;nne tider lyser <br>som lynglimt om natten langt fra svundne &aring;rhundreder.<br>Landet var fagert og frit og frosthvide j&oslash;klernes tinder,<br>himlen skyfri og bl&aring;, havet var skinnende blankt.<br>S&aring; kom f&aelig;drenes flok, og frihedshungrende helte s&oslash;gte<br>&oslash;stfra over havet mod lykkebringende bredder;<br>de rejste sig bygd og bolig i blomstrende dales sk&oslash;d,<br>ved idr&aelig;t vandt sl&aelig;gten ry, &aelig;ldedes glad i sit nye hjem.<br>H&oslash;jt oppe i lavamarken, hvorfra endnu &Oslash;xarfloden styrter<br>ned i Almannaslugten, blev Altinget fordum holdt.<br>Der stod p&aring; tinge Torgeir, da Kristus af folket blev k&aring;ret,<br>der kom Gissur og Geir, Gunnar og Hedin og Njal.<br>I hvert et herred red k&aelig;mper, og langs kysten sk&oslash;nne skibe s&aring;s,<br>med fredeligt mandskab fragtende varerne hjem.<br>Men det er sv&aelig;rt at fastholde tiden, vi m&aring; v&aelig;lge<br>enten den bagl&aelig;ns f&aelig;rd eller vejen frem.<br>Hvad er det vi har l&aelig;rt i seks hundrede somre?<br>Har vi vandret af f&aelig;drenes &aelig;refulde stier? <br>Landet var fagert og frit og frosthvide j&oslash;klernes tinder,<br>himlen skyfri og bl&aring;, havet var skinnende blankt.<br>Men h&oslash;jt oppe i lavamarken, hvorfra endnu &Oslash;xarfloden styrter<br>ned i Almannaslugten, holdes nu ikke mere Altinget.<br>Nu br&aelig;ger f&aring;r i Snorres bod, lyngen p&aring; det hellige lovbjerg<br>er hvert &aring;r bl&aring; af b&aelig;r, til gl&aelig;de for ravn og rolling.<br>Oh, du ungdoms skare og Islands granvoksne s&oslash;nner!<br>Falmet og glemt er f&aelig;drenes ry. </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>              <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Digtet 
                bliver forbilledligt for den nationale lyrik i midten af 1800 
                tallet, da der ikke blot er tale om et trivielt sv&aelig;rmeri 
                for fortiden, men om en implicit opfordring til - inspireret af 
                de europ&aelig;iske frihedsbev&aelig;gelser - at genopv&aelig;kke 
                kampgejsten fra landets store s&oslash;nner, at varetage Islands 
                problemer selv, som Njal og kompagni gjorde det p&aring; tinge; 
                og disse var netop frie m&aelig;nd med streg under frie! Det er 
                ikke sv&aelig;rt at tilgive Hallgrimsson den til panegyrik gr&aelig;nsende 
                begejstring for </span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12">f&aelig;dre</span></font></u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">landet, 
                n&aring;r dens hensyn og m&aring;l er bevarelsen af en unik nordisk 
                kultur. At han i 2007 fejres for sit virke, er vel et tegn p&aring;, 
                at projektet lykkedes.<br>
                Jeg tror, at studietiden i K&oslash;benhavn var en af de lykkeligste perioder i digterens liv. Ikke alene kommer poeten ud af skabet, men ogs&aring; den naturvidenskabelige &aring;re er blodrig. P&aring; universitetet m&oslash;der han Japetus Steenstrup samme &aring;r, hvor Fj&ouml;lnir s&oslash;s&aelig;ttes, et m&oslash;de, der skulle f&aring; blodet til at rulle endnu st&aelig;rkere i denne &aring;re. Allerede &aring;ret efter, i 1836, modtog Steenstrup for en afhandling om &quot;N&aring;letr&aelig;ernes forekomst i vore moser&quot; Videnskabernes Selskabs pris, umiddelbart efter fulgt op af universitetets guldmedalje for yderlig en besvarelse, &#148;Forskellen p&aring; fuglenes tr&aelig;k og fiskenes vandringer.&#148; Hallgrimsson fandt -ud over en intellektuel kapcitet generelt- i Japetus Steenstrup ogs&aring; en dansk sv&aelig;rv&aelig;gter inden for deres f&aelig;lles naturvidenskabelige hjerteb&oslash;rn, da geologien og zoologien fra barnsben havde haft dennes interesse. Det synes s&aring;ledes helt naturligt, at Det </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">danske rentekammer </span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">indbyder netop disse to m&aelig;nd til at v&aelig;re primus motorer i en storstilet indsamling af fakta om &oslash;en Islands naturressourcer, som m&aring;ske med tiden kunne udm&oslash;ntes i en kommerciel udnyttelse. Da samtidig ogs&aring; </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Det litter&aelig;re selskab</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> &oslash;nskede en &#148;Beskrivelse af Island&#148;, byggende is&aelig;r p&aring; b&aring;de geografiske, geologiske, ornitologiske og zoologiske unders&oslash;gelser, m&aring; man sige, at der var serveret for de to polyhistorer. I tre &aring;r arbejdede Hallgrimsson p&aring; projektet, det sidste &aring;r alene, efter Steenstrups hjemrejse, og resultatet blev en m&aelig;ngde videnskabeligt materiale, som nu skulle med tilbage for at blive sorteret og bearbejdet i Danmark.<br>I mellemtiden var Steenstrup blevet konstitueret som lektor i botanik og mineralogi ved Sor&oslash; Akademi. Han inviterer den nu temmelig ubemidlede Hallgrimsson til at bo hos sig i Sor&oslash;, s&aring; vennen kan f&aring; ro til at ordne sit materiale; desv&aelig;rre bliver opholdet i den henseende en fiasko. Hallgrimsson synes mere fokuseret p&aring; et v&aelig;rk om Islands vulkaner og nogle sk&oslash;nlitter&aelig;re projekter, han et stykke tid har haft i st&oslash;beskeen, end p&aring; &#148;Beskrivelse af Island&#148;. Desuden m&oslash;der han i Sor&oslash; to danske digterkoryf&aelig;er, Hauch og Ingemann, som han f&oslash;ler sig inspireret af og besl&aelig;gtet med. Han ser et vist sk&aelig;bnef&aelig;llesskab med dem; begge starter karrieren med at l&aelig;se jura, falder fra, som han selv, Ingemann mister i drenge&aring;rene sin far, begge er ivrige nationalromantikere. Is&aelig;r svinger han godt med Hauch, der underviser i naturfag ved Akademiet, og n&aring;r man l&aelig;ser dennes digt fra 1861, </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">F&aelig;drelandssang</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">, synes inspirationen at have v&aelig;ret gensidig:</span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Heltedaad, der aldrig glemmes selv i Tidens H&oslash;st<br>Store Sagn, der evig gjemmes skal ved Sagas Bryst<br>Hjerter, der af Troskab lue,<br>Mod, som D&oslash;den ei kan kue,<br>Ydmygt Sind i Glans og Lykke,<br>Det er Danmarks Smykke.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Ni m&aring;neder bliver det til i Sor&oslash;, s&aring; m&aring; Steenstrup afbryde v&aelig;rtskabet p&aring; grund af en udenlandsrejse. Uden at have f&aring;et styr p&aring; Islandsstoffet vender Hallgrimsson n&aelig;sen mod K&oslash;benhavn, en rejse, som skal blive hans sidste. Plaget af lungeproblemer, en &#148;souvenir&#148; fra opholdet p&aring; f&oslash;de&oslash;en, sv&aelig;kket af et eskalerende alkoholforbrug ser fremtidsudsigterne langtfra lyse ud. S&aring; det kan ikke undre nogen, at det n&aelig;sten &oslash;jeblikkeligt g&aring;r galt for ham. En nat i begyndelsen af 1845 vil han efter en v&aring;d aften i byen forcere trappen til sit beskedne v&aelig;relse i det indre K&oslash;benhavn, han falder, skraber og br&aelig;kker benet, der g&aring;r blodforgiftning i s&aring;ret, hvilket medf&oslash;rer hans lidet heroiske d&oslash;d. Han bliver 38 &aring;r gammel.  </span></font></p><p><img src="Resources/hraun.jpeg" border=0 width=319 height=162 align=absbottom hspace=0 vspace=0 alt=""><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Hraun</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p>                            <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da 
                jeg i sommeren 2007 passerede gennem &Oslash;xnadalen p&aring; 
                vej til Glaumb&aelig;r, var det naturlig at tage en afstikker 
                til Hraun for at se Jonas Hallgrimssons formodede f&oslash;dested, 
                hvor en mindestue if&oslash;lge turistkontoret i Akureyri var 
                indrettet. Dalen er set fra hovedvejen vild og frodig p&aring; 
                &eacute;n gang, med masser af g&aring;rde skuttende sig dekorativt 
                ved foden af kompakte bjergsider. Det var lidt sv&aelig;rt at 
                finde Hraun, men ad en smal, stenet sidevej lykkedes det endelig 
                at komme frem til et lille hvidt hus, hvor jeg straks ringede 
                p&aring; d&oslash;ren. En midaldrende islandsk dame if&oslash;rt 
                t&oslash;rkl&aelig;de som v&aelig;rn mod st&oslash;v og snavs 
                og med spand og kost i h&aelig;nderne &aring;bnede forbavset d&oslash;ren: 
                </span></font><i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style14">Jo, 
                det var godt nok her, Jonas var f&oslash;dt, men ikke i det hus, 
                det oprindelige hus var for l&aelig;ngst revet ned. N&aelig;h, 
                mindestuen &aring;bnede f&oslash;rst til november, hun var netop 
                ved at rydde og klarg&oslash;re, men jeg kunne k&oslash;re tilbage 
                ad hovedvejen nogle hundrede meter og dreje til h&oslash;jre mod 
                Steinstadir, der var der heller ikke noget at se, men her voksede 
                han op</span></font></i><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">. 
                Taknemmelig over at v&aelig;re s&aring; fyldigt beriget, takkede 
                jeg den venlige dame, tog for ikke at k&oslash;re helt tomh&aelig;ndet 
                bort et billede af Hraun for dog at fastholde indtrykket af stedet, 
                naturen, der havde v&aelig;ret med til at danne digteren og videnskabsmandens 
                egenart. Mens bilen trillede videre gennem &Oslash;xnadalen spekulerede 
                jeg p&aring;, hvorfor nu det p&aring; trods af visse tragikomiske 
                isl&aelig;t havde v&aelig;ret fascinerende for undertegnede at 
                l&aelig;re J&oacute;nas Hallgrimssons liv og levned at kende. 
                Vel fordi han var en innovator. Satte han m&aring;ske ikke islandsk 
                digtning p&aring; Europakortet og vakte det hjemlige parnas til 
                d&aring;d - skrev han m&aring;ske ikke en dybt respekteret bog 
                om Islands vulkaner - skabte han m&aring;ske ikke en vejrtjeneste 
                p&aring; &oslash;en? Jo, han gjorde og meget mere til, og det 
                til trods for, at han havde tunge odds imod sig. Mange af landsm&aelig;ndene 
                br&oslash;d sig ikke om ham, syntes han var en fordrukken fantast, 
                en bedrevidende kritiker, f.eks. af rimurdigtningen, politisk 
                en ballademager, n&aelig;rmest anarkistisk i sit syn p&aring; 
                naturvidenskaben. Derfor fik han heller aldrig de stillinger, 
                han s&oslash;gte p&aring; &oslash;en og m&aring;tte slutte sit 
                liv som en fattig boheme i Danmarks hovedstad. F&oslash;rst et 
                halvt &aring;rhundrede efter hans d&oslash;d tog man ham rigtig 
                til sig, biografiske v&aelig;rker udkom, hans digte blev l&aelig;st 
                af en bred skare af isl&aelig;ndinge. Endnu halvtreds &aring;r 
                senere, i 1948, &oslash;nskede man hans jordiske rester hjem fra 
                Assistens Kirkeg&aring;rd til et mindre ydmygt gravsted p&aring; 
                Tingvellir. Jeg ved ikke, om det er sandt, men en Isl&aelig;nding 
                har fortalt mig, at under opgravningen tog man fejl af ligene 
                i graven - der l&aring; hele tre - s&aring; det nu er en dansk 
                slagtermesters gravsted, man dv&aelig;ler ved p&aring; Tingvellir. 
                Hvis der virkelig er noget om historien, mon ikke det s&aring; 
                ville have moret den langt fra humorforladte isl&aelig;nding, 
                hvis 200 &aring;rs dag helt fortjent fejres med pomp og pragt 
                i 2007. </span></font></p>
              <p align=right><b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style27">Copyrigt Preben Rasmussen</span></font></b><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"></span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p></td><td height=2560></td></tr><tr><td width=600><img src="../Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="../Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></td></tr></table>
</body></html>