<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<html><head><title>Mig og Eddaen</title><meta name="GENERATOR" content="Freeway Pro 3.5.15"><style type="text/css">
<!--
p { margin-top:0px }
a:link { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:visited { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3ff; font-size: 11px; }
a:hover { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
a:active { font-family: Verdana,Arial,Helvetica,sans-serif; text-decoration: none; color: #3cf; font-size: 11px; }
.style10 { font-size: 11px; }
.style2 { font-size: 14px; }
.style12 { font-size: 11px; }
.style11 { font-size: 11px; }
-->
</style>
</head><body topmargin=0 leftmargin=0 marginheight=0 marginwidth=0 bgcolor="#3257c2" link="#33ccff" alink="#3399ff" vlink="#33ccff">
<table width="99%" height="100%"><tr><td valign=top>
<center><table border=0 cellspacing=0 cellpadding=0 width=602><tr valign=top><td></td><td height=23></td></tr><tr valign=top><td><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><b><font face="Verdana,Arial,Helvetica,sans-serif" size=4 color="#ffffff"><span class="style2">Mig og Eddaen</span></font></b><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12"></span></font></u></p>              <p style="margin-top: 0;"><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Vi 
                havde kalkuleret med at bruge ti minutter i Kulturhuset p&aring; 
                Hverfisgata, men det blev en gammel l&oslash;gn, for nogle af 
                de mest sp&aelig;ndende h&aring;ndskrifter fra &Aacute;rni Magnusson 
                Instituttets samling befinder sig her. Codex Regius, en samling 
                Edda-digte af ukendte islandske digtere fra tiden mellem 800 og 
                1200, opbevares og udstilles i huset. Dette omstridte manuskript, 
                som islandske filologer med god ret i &aring;revis s&oslash;gte 
                at f&aring; hjem til &oslash;en fra K&oslash;benhavns, hvor det 
                sammen med andre v&aelig;rdifulde nationale klenodier havde v&aelig;ret 
                opbevaret, siden Brynj&oacute;lfur Sveinsson i 1600 tallet bragte 
                det til Danmark, m&aring;tte simpelthen unders&oslash;ges. Helt 
                overv&aelig;ldende bliver det, da jeg opdager, at ligeledes manuskriptet 
                med den Yngre Edda - ogs&aring; kaldet Snorres Edda - ligger til 
                beskuelse; ja, og Flat&ouml;bogen samt Gr&aring;g&aring;sen! Med 
                historiens vingesus om &oslash;rene dv&aelig;ler vi i mere end 
                to timer ved de gamle pergamentskrifter. Det svirrer i luften 
                med sp&oslash;rgsm&aring;l om disse litter&aelig;re sj&aelig;ldenheder, 
                og jeg, der har en fortid som underviser i nordisk litteratur, 
                m&aring; love de andre at forel&aelig;se en smule om emnet, n&aring;r 
                vi vender tilbage til Frelsens H&aelig;rs Herberg. Det l&oslash;fte 
                holder jeg, da vi mange timer senere med &oslash;mme f&oslash;dder, 
                forbl&aelig;ste manker, m&aelig;tte af indtryk sidder p&aring; 
                mit v&aelig;relse og lader langsomheden herske. </span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&#148;Ej skal man h&aelig;nge ved kruset,<br>men drikke mj&oslash;d med m&aring;de,<br>tale tilpas eller tie.<br>Ingen l&aelig;gger dig<br>d&eacute;t til last,<br>at du g&aring;r snart at sove&#148;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Sk&aring;l! S&aring; er det sagt, hvis I finder stoffet kedsommeligt, skal ingen bebrejde jer, at I t&oslash;rner ind, n&aring;, men citatet her stammer alts&aring; fra Havamal, Den h&oslash;jes tale, som er en del af Den &aelig;ldre Edda; det st&aring;r i Codex Regius. Den h&oslash;je er uden tvivl Odin, og han bel&aelig;rer mennesket, giver det praktiske og moralske anvisninger, s&aring; livet bliver lettere at leve. M&aring;ske husker I Havamal fra gymnasiet, dengang man gik kronologisk frem i Dansktimerne? Det var nu ikke afsnittet om m&aring;dehold, der oftest fokuseredes p&aring;, men de strofer, som handler om ryets betydning for b&aring;de individ og sl&aelig;gt. S&aring;dan set meget p&aelig;dagogisk som et opl&aelig;g til sagagennemgangen. Denne her var vist den foretrukne:</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&#148;D&oslash;r f&aelig;,<br>d&oslash;r fr&aelig;nder,<br>d&oslash;r selv p&aring; samme vis.<br>Jeg ved &eacute;t,<br>der aldrig d&oslash;r:<br>dom over d&oslash;d mands liv&#148;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&#148;Edda&#148; betyder for resten Oldemor, og &#148;den &aelig;ldre oldemor&#148; best&aring;r af hele 19 heltedigte samt 10 gudedigte. Hvem der har samlet og nedskrevet dem engang i 1200 tallet vides ikke, men n&aring;r de eksisterer den dag i dag, skyldes det som sagt, at den islandske biskop Brynj&oacute;lfur Sveinsson for&aelig;rede dem til Frederik 3 tilbage i 1600 &aring;rene; ved samme lejlighed fik de titlen &#148;Det kongelige h&aring;ndskrift&#148;. <br>
                Der m&aring; blandt ophavsm&aelig;ndene til kvadene have v&aelig;ret 
                fremragende skjalde med n&aelig;sten homeriske kvaliteter, det 
                vidner for eksempel det mytiske kvad, V&oslash;lvens Sp&aring;dom, 
                om. Jo, jeg ved godt, filologerne skelner mellem edda-digte og 
                skjaldedigtning, men begge genrer er storforbrugere af de samme 
                virkemidler - man kunne n&aelig;vne allitteration (bogstavrim) 
                - s&aring; sondringerne forekommer af og til noget sofistikerede; 
                jeg kan ikke se, at S&oslash;nnetabet, der henregnes til skjaldedigtene, 
                bruger versem&aring;l v&aelig;sentlig mere raffineret end eddaens. 
                N&aring;r S&oslash;nnetabet fra Egils Saga </span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12">virker</span></font></u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11"> 
                </span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12">voldsom</span></font></u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">t 
                </span></font><u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style12">vedkommende 
                </span></font></u><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">- 
                hvad siger I s&aring; - skyldes det vel ogs&aring;, at her har 
                vi en bestemt digter, Egill Skallagrimsson, at identificere os 
                med. Men tilbage til V&oslash;lvens Sp&aring;dom. Digtet kan opdeles 
                i tre dele: Kosmos - Kaos - Kosmos. F&oslash;rst skabes verden 
                til en hensigtsm&aelig;ssig harmoni, s&aring; begynder nedbrydende 
                kaoskr&aelig;fter at r&oslash;re p&aring; sig, og det kommer til 
                en alt&oslash;del&aelig;ggende kamp imellem aser og vaner, hvilket 
                f&oslash;rer til Ragnarok, til sidst genskabes dog verden i fornyet 
                harmoni. I al sin geniale enkelhed handler kvadet om sp&aelig;ndingerne 
                mellem gammelt og nyt, hedenskab contra kristendom, ondskabens 
                v&aelig;sen, visioner om godhed og orden, med meget mere. Uden 
                tvivl har det givet mange af datidens isl&aelig;ndinge anledning 
                til at g&oslash;re sig alvorlige eksistentielle overvejelser om 
                liv og d&oslash;d.</span></font></p>
              <p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&#148;Og atter ser man<br>underdejligt<br>de gyldne tavl<br>i gr&aelig;sset funkle,<br>som i l&aelig;nge svunden<br>leg de brugte.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">&nbsp;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Da skal us&aring;et<br>ager spire,<br>det bitre lindres,<br>n&aring;r Balder kommer,<br>da skal H&ouml;d og Balder, <br>hvor Hropt segned, <br>som venner forsones.<br>Ved I nu alle ting selv?&#148;</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Med guden Balders genf&oslash;dsel f&oslash;lger ogs&aring; Gimle, den efter Ragnaroks m&oslash;rke skinnende lyse og lykkelige nye verden, hvor gode, milde mennesker, som netop Odins s&oslash;n Balder er idealet for, skal leve i fred og fordragelighed. I kan godt se, at det her er en herlig utopi med en frelser og forsoner a la Jesus i en af hovedrollerne.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">I kulturhuset bem&aelig;rkede I vel ogs&aring; Snorres Edda, kaldet Den yngre Edda, Prosa-edda eller blot Edda; ret forvirrende faktisk. Bogen er skrevet af Snorre Sturlason omkring 1220, og ret beset er den en slags h&aring;ndbog i skjaldedigtning, som best&aring;r af en indledende del om de nordiske guders verden, en anden del med eksempler p&aring; tekniske virkemidler i digtningen og en afsluttende tredje del, som demonstrerer det f&aelig;rdige ideale digts anvendelse af b&aring;de tema og teknik; digtet b&aelig;rer den ucharmerende titel H&aacute;ttatal, Opregning af versem&aring;l. Denne poetik er i virkeligheden b&aring;de underholdende, velskrevet og momentvis morsom, men den er mest af alt en kilde til vores indsigt i hedensk nordisk mytologi.<br>Flat&oslash;bogen- I husker de smukke sider af kalveskind?- er det st&oslash;rste og nok bedst bevarede af alle islandske h&aring;ndskrifter. Den giver os en m&aelig;ngde v&aelig;rdifulde oplysninger om Nordens historie, is&aelig;r de norske konger fylder meget, men ogs&aring; om hvordan Nordatlantens omr&aring;der blev fundet og beboede. Ja, og s&aring; Gr&aacute;g&aacute;s, Gr&aring;g&aring;sen. M&aring; siges at v&aelig;re en us&aelig;dvanlig titel p&aring; en bog, en lovbog, for det er det, den er. Den er simpelthen fristasttidens suver&aelig;ne lovsamling, men hvad dens titel hentyder til, fortaber sig i historiens t&aring;ger. Never mind. For den er en vigtig kilde til eftertidens forst&aring;else af det tidlige Islands fors&oslash;g p&aring; at skabe et ordnet samfund, som nok skabte nye love, men med skyldig hensyntagen til landnamstidens leveregler. I bogen pr&aelig;senteres love om id&oslash;mmelse af b&oslash;der og fredl&oslash;shed, love, der pr&aelig;ges af b&aring;de praktisk og pragmatisk tankegang. Det forekommer tydeligt, at det var lovgiverne magtp&aring;liggende at undg&aring; ekstremt blodige sanktioner uden samtidig at st&oslash;de kr&aelig;nkede sl&aelig;gters spontane krav om h&aelig;vn. </span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Alle de her h&aring;ndskrifter har levet et omskifteligt liv, og hvis I kan klare mere, vil jeg lige kort sammenfatte. Godt!  Det begynder med en vis &Aacute;rni Magn&uacute;sson med store ih&aelig;rdighed indsamler over 2000 gamle h&aring;ndskrifter oppe p&aring; Island. Som &aelig;rek&aelig;r, national bevidst sprogforsker &oslash;nsker han disse uvurderlige v&aelig;rker bevaret for eftertidens forskning, derfor testamenterer han samlingen til K&oslash;benhavns Universitet og knytter et rundh&aring;ndet legat til, hvis afkast skulle bruges til trykning af skrifterne. Ved Magn&uacute;ssons d&oslash;d i 1730 overdrages hans livsv&aelig;rk til universitetet og d&oslash;bes Den Arnamagn&aelig;anske H&aring;ndskriftsamling. I over 100 &aring;r tages der i Danmarks hovedstad vare om klenodiet, men da der p&aring; Island i 1830erne vokser st&aelig;rke nationale f&oslash;lelser frem hos befolkningen, som l&aelig;gger kimen til kampen om politisk frig&oslash;relse fra Danmark, opst&aring;r ogs&aring; kravet om tilbagelevering af skrifterne. Faktisk anmoder allerede i samme &aring;rti Islands biskop, Steingr&iacute;mur J&oacute;nsson om tilbagelevering af de diplomer, der relaterede til bispes&aelig;derne Sk&aacute;lholt og H&oacute;lar. I 1907 beder Altinget s&aring; om at f&aring; visse retslige og kirkelige dokumenter udleveret, men f&aring;r afslag. F&oslash;rst i 1925 tilbageleveres nogle h&aring;ndskrifter og diplomer. Da Island endelig i 1944 l&oslash;sriver sig fra Danmark og bliver en selvst&aelig;ndig stat p&aring; verdenskortet kommer der for alvor gang i sagen. Ikke s&aring;dan at forst&aring;, at K&oslash;benhavns Universitet er villig til at give afkald p&aring; samlingen, men det politiske pres f&aring;r mere v&aelig;gt og kan ikke i det lange l&oslash;b afvises. Desuden er det sv&aelig;rt at bestride argumenet om, at p&aring; udleveringstidspunktet var K&oslash;benhavns Universitet ogs&aring; Islands. Omsider vedtager Folketinget i 1965, at de h&aring;ndskrifter i Den Arnamagn&aelig;anske H&aring;ndskriftsamling, der kunne defineres som islandsk kultureje, skulle udleveres til Islands Universitet. Successivt over en periode p&aring; hele 32 &aring;r vender &Aacute;rni Magn&uacute;ssons litter&aelig;re og kulturelle skat tilbage til sit hjemland. Dixi! Og tak for t&aring;lmodigheden.</span></font></p><p><font face="Verdana,Arial,Helvetica,sans-serif" color="#ffffff"><span class="style11">Copyright Preben Rasmussen</span></font></p><p align=center><a href="http://www.oplevisland.dk/island.html"><font face="Verdana,Arial,Helvetica,sans-serif"><span class="style10" style="color:inherit">&lt;&lt; retur</span></font></a><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10"></span></font></p><p align=center><font face="Verdana,Arial,Helvetica,sans-serif" color="#3399ff"><span class="style10">&nbsp;</span></font></p></td><td height=1644></td></tr><tr><td width=600><img src="../Resources/_clear.gif" border=0 width=600 height=1 alt=""></td><td width=2 height=1><img src="../Resources/_clear.gif" border=0 width=2 height=1 alt=""></td></tr></table></center></td></tr></table>
</body></html>